{
  "ids": [102200, 108767, 111088, 111099, 111879, 111893, 113136, 114833, 115320, 115514, 1195, 12111, 1312, 13213, 1358, 1854, 1937, 30326, 45269, 4866, 5756, 97],
  "97":{"id":"http://api.artsmia.org/objects/97","title":"Cartonnage of Lady Tashat","medium":"Cartonnage of painted and varnished linen; polychromed pine coffin","dimension":"67 x 67 in. (170.2 cm)","continent":"Africa","country":"Egypt","culture":"Egyptian","dated":"1085-710 B.C.","room":"Not on View","style":"11th-8th century B.C.","marks":"Inscriptions ","text":"Central to the ancient Egyptians was the belief in the afterlife.  In order to ensure the survival of the ka, the immortal life-force, the body of the deceased was preserved as the ka's eternal dwelling. The intricate process of embalming, or mummification, involved removing the internal organs for storage in separate containers, and treating the corpse with a type of salt called natron and various resins. Finally, the corpse was wrapped in linen bandages and enclosed in a cartonnage, a casing of plaster and linen molded to the body, and painted. This mummy is an exceptional case because X-rays show that an extra adult skull was placed in Teshat's wrappings between her legs. This may have been the act of grave-robbers, who stole the jewelry and traditional amulets she probably wore.<P>\r\nThe hieroglyphs on the wooden coffin state that this mummy, Teshat, was the daughter of the treasurer of the Temple of Amon at Thebes. She died in her mid to late teens, one of several wives in a harem. Both coffin and cartonnage bear representations of Teshat's face in an ideal youthful state. Many protective gods are pictured on the cartonnage in their symbolic forms, together with bands of prayers asking them to accept offerings made on her behalf. \r\n<P>Teshat's elevated status entitled her to burial in a elaborate stone tomb decorated with wall paintings and supplied with food, furniture and clothing to provide for her ka's comfort in the afterlife.","description":"","creditline":"The William Hood Dunwoody Fund","accession_number":"16.417                                    ","artist":"","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"valid","restricted":0},"1195":{"id":"http://api.artsmia.org/objects/1195","title":"Page from the Koran","medium":"Ink, colors, and gold on paper","dimension":"15 9/16 x 12 in. (39.53 x 30.48 cm) (image, sheet)","continent":null,"country":"Egypt","culture":null,"dated":"c. 1350","room":"G243","style":"14th century","marks":" ","text":"This exquisite manuscript page bearing text from chapter 37 as well as the title and text from chapter 38 of the Koran typifies the artistic and technical virtuosity accorded illuminated books during the Mamluk period (1250-1517). Sultans and amirs commissioned mostly large Korans for the specific mosques and religious foundations they endowed. Multi-volume Korans were popular during the Mamluk period, when standard formats included large single volumes, double volumes, and smaller thirty-volume sets. The scribe, or calligrapher, enjoyed the greatest prestige among the several Muslim artists responsible for producing books. This page is written in a cursive style commonly called <I>muhaqqaq<I> script.","description":"Text from Sura 37 and Title and Text from Sura 38. Four vertical paper pages with 12 lines of Neskhi writing to the regular page. Consonants, diacritical marks, vowels, reading marks in black, only the words \\'Glory be to the Lord\\' or just \\'Glory\\', \\'God\\' in gold. The page (with decorative chapter heading) starts with the Sura 37 verse 177 and ends at verse 6 of Sura 38. The chapter heading says \\'Sura Sad(which is a letter of the alphabet, and the character with which the actual sura starts) eighty-six verses of Mekkan origin\\'. The first of the predeeding page starts wit Sura 37, verse 99 and the text is continuous. On the second page a dectorarive marginal disc indicates the begining of a section for the daily reading portion. The decorative frontispiece and four leaves with chapter headings are in the Freer Gallery of Art (30.55-59).","creditline":"Bequest of Mrs. Margaret McMillan Webber in memory of her mother, Katherine Kittredge McMillan","accession_number":"51.37.21                                  ","artist":"","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"valid","restricted":0},"1312":{"id":"http://api.artsmia.org/objects/1312","title":"Tusk","medium":"Ivory","dimension":"43 x 71 x 17 1/2 in. (109.2 x 180.3 x 44.5 cm)","continent":"Africa","country":"Nigeria","culture":"Benin Kingdom","dated":"c. 1750","room":"G240","style":"18th century","marks":" ","text":"","description":"tusk, ivory, Benin Culture, Nigeria, Africa, XVIII c.; a rare ivory tusk from the Kingdom of Benin, finely carved with the figures of warriors, serpents, etc.; the inclusion of the carved figure of the Oba or King, represented with its traditional mudfish, instead of legs, denotes that this was one of the Royal tusks which stood in the great bronze heads on the altar of the Oba\\'s ancestors","creditline":"The Miscellaneous Works of Art Purchase Fund","accession_number":"56.33                                     ","artist":"Unknown","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"valid","restricted":0},"1358":{"id":"http://api.artsmia.org/objects/1358","title":"Water pitcher","medium":"Bronze","dimension":"17 x 26 in. (43.18 x 66.04 cm)","continent":"Africa","country":"Nigeria","culture":"Benin Kingdom","dated":"18th century","room":"G240","style":"18th century","marks":" ","text":"","description":"Leopard Aquamanile, Bronze, Benin Culture, Africa, XVIIc; covered with incised spots and smnall punch marks. Rare example.","creditline":"The Miscellaneous Works of Art Purchase Fund","accession_number":"58.9                                      ","artist":"Unknown","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"valid","restricted":0},"1854":{"id":"http://api.artsmia.org/objects/1854","title":"Power figure","medium":"Wood, natural fibers, glass, metal, undetermined materials","dimension":"15 3/4 x 9 3/4 x 7 1/4 in. (40.0 x 24.8 x 18.4 cm)","continent":"Africa","country":"Democratic Republic of Congo","culture":"Kongo","dated":"early 20th century","room":"G240","style":"19th century","marks":" ","text":"Even though this figure is in the shape of a human being, it does not represent a man with nails in his body and should not conjure up images of punishment or torture. To its Kongo makers and users, the object was a container for a specific spirit. Its aggressive pose and the raised arm that once held a wooden spear suggests its power to ward off evil and hunt down wrongdoers. After the sculptor had carved the object, a ritual specialist would empower it by adding substances including medicinal plants, earth from tombs, and pieces of metal. These substances are hidden in the figure's head and collar and on its abdomen. In the course of its usage, nails and metal blades were added in order to energize the power figure, reminding its spirit of specific vows and oaths.","description":"Nkisi Nkonde (nail fetish); a fetish figure in wood; the surface is covered with a variety of accoutrements: nails, reed, shells, bone, wood, string and clay; the \\'magic\\' receptacle in the abdominal area bears a mirror","creditline":"The Christina N. and Swan J. Turnblad Memorial Fund","accession_number":"71.3                                      ","artist":"","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"valid","restricted":0},"1937":{"id":"http://api.artsmia.org/objects/1937","title":"Initiation mask","medium":"Wood, raffia","dimension":"13 x 8 x 8 in. (33.0 x 20.3 x 20.3 cm)","continent":"Africa","country":"Sierra Leone","culture":"Mende","dated":"20th century","room":"G240","style":"20th century","marks":" ","text":"These two helmet masks come from different regions in Africa, but they were both used in the initiation ceremonies of youngsters. The black mask, from Sierra Leone, was worn by a woman who accompanied young girls from their forest retreat back to the village. It is one of the very few types of masks worn by women in Africa. The Mende people see outward beauty as a reflection of inner beauty or goodness, and the appearance of the mask embodies ideals of female physical and moral attractiveness expressed through the high forehead, downcast eyes, and elaborate coiffure. The dyed raffia attached to the mask was part of a larger costume that would have entirely covered the dancer.","description":"Mende Society Mask, wood and raffia, Mende Tribe, Sierra Leone, Africa, XIX c. Msmt.s of helmet only. *Med.Raffia ?- Poss. Human Hair!","creditline":"The Christina N. and Swan J. Turnblad Memorial Fund","accession_number":"72.69.1                                   ","artist":"","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"valid","restricted":0},"4866":{"id":"http://api.artsmia.org/objects/4866","title":"Shrine Head","medium":"Terracotta","dimension":"12 1/4 x 5 3/4 x 7 1/4 in. (31.1 x 14.6 x 18.4 cm)","continent":"Africa","country":"Nigeria","culture":"Ife","dated":"12th-14th century","room":"Not on View","style":"12th-14th century","marks":" ","text":"Between the 12th and 14th centuries, the royal city of Ife, in present-day Nigeria, was a center of economic, religious and political power, and its importance was reflected in a highly developed and distinctive sculptural style. Portrait heads modeled in terracotta or bronze stood on royal shrines in the palace compound. This head probably represents a woman of the royal court. The delicate lines on her face show a pattern of scarification, the cutting of designs into the skin to mark identity, status and beauty. The sensitive realism of this portrait is unusual among African art styles which typically present abstracted and generalized representations of the human image. Works of art from Ife are very rare. This superb creation is one of only three in American museum collections.","description":"","creditline":"The John R. Van Derlip Fund","accession_number":"95.84                                     ","artist":"Unknown","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"valid","restricted":0},"5756":{"id":"http://api.artsmia.org/objects/5756","title":"Untitled (two friends dressed in three-pocket bush suits)","medium":"Gelatin silver print (printed 1998)","dimension":"22 5/1a\r\na\r\n6 x 15 15/16 in. (56.67 x 40.48 cm) (image)\r\n23 7/8 x 20 in. (60.64 x 50.8 cm) (sheet)","continent":"Africa","country":"Mali","culture":null,"dated":"c. 1957-1960","room":"Not on View","style":"20th century","marks":" ","text":"","description":"two friends dressed in three-pocket bush suits with pith helmets imitating the actor Eddy Constantine; both men stand with one foot on a small table leaning on their knee","creditline":"Alfred and Ingrid Lenz Harrison Fund","accession_number":"98.39.2                                   ","artist":"Seydou Keïta","role":"Artist","nationality":"Malian","life_date":"Malian, 1921-2001","image_copyright":"%26copy%3BIPM International Photo Marketing","image":"valid","restricted":1},"12111":{"id":"http://api.artsmia.org/objects/12111","title":"Beer Pot","medium":"Ceramic","dimension":"14 x 16 in. (35.56 x 40.64 cm)","continent":"Africa","country":"South Africa","culture":"Zulu","dated":"20th century","room":"Not on View","style":"20th century","marks":"Tag ","text":"","description":"Large pot with flaring midsection and tapering shoulder; decorated with incised textured half-circles below mouth and band of leaf-like shapes alternating with 4 triangles between 3 textured bands","creditline":"Anonymous gift of funds","accession_number":"99.115.1                                  ","artist":"","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"valid","restricted":0},"13213":{"id":"http://api.artsmia.org/objects/13213","title":"Rimmonim (Torah finial) (one of a pair)","medium":"Silver, gilt silver","dimension":"9 1/2 x 3 3/8 x 3 3/8 in. (24.1 x 8.6 x 8.6 cm)","continent":"Africa","country":"Morocco","culture":null,"dated":"early 20th century","room":"Not on View","style":"20th century","marks":"Inscription ","text":"<i>Rimon</i> is Hebrew for pomegranate, a fruit that grows in Israel and other parts of the Middle East and is often eaten on the Jewish New Year.  The pomegranate is said to have 613 seeds, the number of commandments found in the Torah. This pair of rimmonim (plural) echo the rounded pomegranate shape while the complex filligree wire provide an organic motif.  The staves on which the Torah is rolled are often referred to as <i>Etz Hayim<i> or the \"Tree of Life,\" so the rimmonim are thought to represent the fruit of that tree.\r\n\r\n","description":"silver wire filigree and openwork tops on silver stem; twelve bells hang from top section, bells are gilded; crowns on top are gilded as well as upright supports on top","creditline":"The Frances M. Norbeck Fund and gift of Jack E. Maurer in memory of cousin Celia Engel","accession_number":"2000.66.3.1                               ","artist":"","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"valid","restricted":0},"30326":{"id":"http://api.artsmia.org/objects/30326","title":"Goldweight [Stool]","medium":"Brass","dimension":"1 3/8 x 2 1/4 x 1 1/16 in. (3.49 x 5.72 x 2.7 cm)","continent":"Africa","country":"Ghana","culture":"Akan","dated":"19th-20th century","room":"G240","style":"19th-20th century","marks":"Inscription ","text":"","description":"","creditline":"The William Hood Dunwoody Fund","accession_number":"98.1.49                                   ","artist":"","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"valid","restricted":0},"45269":{"id":"http://api.artsmia.org/objects/45269","title":"Prayer Mat","medium":"Raffia; ikat","dimension":"30 3/16 x 37 1/4 in. (76.7 x 94.6 cm)","continent":"Africa","country":"Madagascar","culture":"Sakalava","dated":"1900-1950","room":"Not on View","style":"20th century","marks":" ","text":"","description":"tan, brown and grey pattern of stripes and 3 stepped arrowheads; short fringe on one side, long twisted and tied fringe on opposite side","creditline":"Gift of Nobuko Kajitani","accession_number":"2001.59                                   ","artist":"","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"valid","restricted":0},"102200":{"id":"http://api.artsmia.org/objects/102200","title":"Memorial Head","medium":"Bronze","dimension":"11 1/2 x 8 11/16 x 8 5/16 in. (29.21 x 22.07 x 21.11 cm)","continent":"Africa","country":"Nigeria","culture":"Benin Kingdom","dated":"1550-1650","room":"G240","style":"16th-17th century","marks":" ","text":"","description":"head (male) wearing thick collar up to lower lip; openwork caplike headdress with hanging braids and beaded cords around ears; two \\\"beads\\\" on forehead; flower-like beaded elements at temples--one at PR ear, two at PL ear; open circle at top of head","creditline":"The John R. Van Derlip Fund","accession_number":"2007.13                                   ","artist":"Unknown","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"valid","restricted":0},"108767":{"id":"http://api.artsmia.org/objects/108767","title":"44 plates from a Christian illuminated album","medium":"Pigments on vellum","dimension":"53 1/2 x 87 5/16 in. (135.89 x 221.77 cm) (outer frame)","continent":"Africa","country":"Ethiopia","culture":"Amhara","dated":"late 17th century","room":"Not on View","style":"17th century","marks":" ","text":"","description":"44 individual paintings, received framed and mounted in four rows of eleven paintings, each row attached together with two string loops; oranges, flesh tone, blue, yellow, black, brown, green and grey; various religious scenes--see Components for descriptions of each leaf","creditline":"The Robert J. Ulrich Works of Art Purchase Fund","accession_number":"2009.39.3a-rr                             ","artist":"","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"valid","restricted":0},"111088":{"id":"http://api.artsmia.org/objects/111088","title":"Fantasy Coffin","medium":"Wood, acrylic paint","dimension":"46 x 50 x 120 in. (116.84 x 127 x 304.8 cm)","continent":"Africa","country":"Ghana","culture":null,"dated":"1993","room":"Not on View","style":"20th century","marks":"\\\"Kane Quaye\\'s Super Coffins...Accra Ghana\\\" ","text":"","description":"Coffin representing a rock lobster with five pairs of jointed limbs, two long antennae, which are hinged, and two paired feelers on top. It is painted a green color with six white and black stripes around the body, orange and white paint at sides, and light-purple painted anntenae. The upper body is covered in spines and has a rough texture.","creditline":"The Robert C. Winton Fund","accession_number":"2010.72                                   ","artist":"Sowah Kwei","role":"Artist","nationality":"Ghanaian","life_date":"Ghanaian, 1954 - 1999","image_copyright":"%26copy%3B1993 Sowah Kwei","image":"valid","restricted":1},"111099":{"id":"http://api.artsmia.org/objects/111099","title":"Basket","medium":"Fibers, leather, beads, cowrie shells, cloth","dimension":"13 x 10 x 10 in. (33.02 x 25.4 x 25.4 cm)","continent":"Africa","country":"Somalia","culture":null,"dated":"c.1900","room":"G240","style":"20th century","marks":" ","text":"Somali art includes silver jewelry, ivory accessories, and household objects in wood and wickerwork. This rare beaded basket is more than a century old. It is a wedding basket, given to the bride on the day of her wedding. She would keep personal items like jewelry inside, but on the wedding day itself the basket was used for a playful ritual.  Filled with treats to eat, the cover and basket were tied together with strings.  Male guests, including the groom, would compete to open it in a limited time. In the end, the groom was expected to win - the tied basket being a metaphor for the bride's virginity. The beads' interlaced designs create a beautiful visual effect, and the added cowrie shells symbolize riches and fertility.","description":"Basket woven with plant fiber and heavily beaded with black, white, orange, blue and red beads. Flared stem base with cone-shaped lid.  Two straps cross over the top and are secured at sides.","creditline":"The Mary Ruth Weisel Endowment for Africa, Oceania, and the Americas","accession_number":"2010.73                                   ","artist":"","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"valid","restricted":0},"111879":{"id":"http://api.artsmia.org/objects/111879","title":"Mami Wata figure","medium":"Wood, pigment","dimension":"34 x 14 x 10 in. (86.36 x 35.56 x 25.4 cm) (without mount)","continent":"Africa","country":"Nigeria","culture":"Igbo","dated":"1940s","room":"G240","style":"20th century","marks":" ","text":"From the 1930s on, the Igbo adopted a new devotional practice centered around Mami Wata. Mami Wata is the name of a popular water spirit known throughout Africa and in many Atlantic African communities. The name is derived from the Caribbean pidgin mammy water. The spirit appears in myriad forms, usually female, that include both mermaid and snake charmer. Found in urban and rural contexts, Mami Wata is distinguishable as a fearsome, beautiful, and powerful spirit who is invoked in healing, problem solving, and the pursuit of financial success. This figure, made in the 1940s, is entwined by two snakes. Mami Wata wears a narrow bodice, a belt made of coins, a pleated skirt, and stylish shoes. ","description":"standing female figure wearing short pleated yellow skirt, belt with tan disks, silver blouse, red and black bolero jacket, silver shoes, and silver necklace with flower or star pendant; woman has long black hair and wide eyes; body intertwined with one snake, another snake around woman\\'s neck; attached black metal mount","creditline":"The Norman Gabrick Endowment for African Art","accession_number":"2011.29                                   ","artist":"","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"valid","restricted":0},"111893":{"id":"http://api.artsmia.org/objects/111893","title":"Egungun costume","medium":"Cotton, velvet, silk, felt, synthetic fibers, wool, aluminum, wood, buttons, yarn, plastic, string","dimension":"67 1/2 x 65 1/2 x 5 in. (171.45 x 166.37 x 12.7 cm)","continent":"Africa","country":"Nigeria or Benin","culture":"Yoruba","dated":"1950s","room":"Not on View","style":"20th century","marks":" ","text":"","description":"dress-like underbody; horizontal bar at top with doughnut-shaped section at center which rests on top of head; inset piece of knit blue and white material at top front (for wearer to see through); many vertical strips of various lengths of patchwork cloth trimmed in zigzags of colored felt and plastic; many different types of fabric--printed, velvet, pile, wool, felt; hammered aluminum pendants in various shapes scattered overall; some fabrics printed with text on back","creditline":"The Simmons Family Endowment for Textiles and gift of funds from Jim Harris","accession_number":"2011.31                                   ","artist":"","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"invalid","restricted":0},"113136":{"id":"http://api.artsmia.org/objects/113136","title":"Toni Malau (St. Anthony)","medium":"Ivory","dimension":"10 5/16 x 3 5/16 x 2 13/16 in. (26.19 x 8.41 x 7.14 cm)","continent":"Africa","country":"Democratic Republic of Congo","culture":"Kongo culture","dated":"late 18th - early 19th century","room":"Not on View","style":"late 18th - early 19th century","marks":" ","text":"Saint Anthony of Padua, a saint associated with protection against bad fortune, was popular among many Kongo people. Around 1700 he became the focal point of a Christian-inspired salvation movement advocating a more-thorough Africanization of the Catholic Church. Although the movement was short-lived, the saint persisted as Toni Malau, \"Anthony of Prosperity,\" and Kongo sculptors continued to make representations of him in wood, metal, and ivory until the second half of the 19th century.\r\n\r\nThis beautifully carved example depicts the saint with tonsured head, wearing a hooded habit with detailed belt, and sandals on his feet. Toni Malau wears a netted cape over his habit, a garment made of raffia and reserved for Kongo nobility. He carries a cross in his right hand and a book in his left, which supports a seated Christ Child. Parts of Christ's arms, the book, and the saint's left hand have been gradually scraped away, undoubtedly in a ritual context (for protection or healing). The foreheads of the saint and the child are darkly stained, the result of repeated rubbing with oil in an act of supplication.\r\n\r\nDrawing its form and power from both traditions, Toni Malau embodies the cross-fertilization of Kongo and Christian religious thought and imagery.\r\n","description":"standing figure holding Christ child who sits on a book (?) in saint\\'s PL hand; saint holds cross in PR hand; figure wears a robe with a wide collar, tied with a twisted belt, and sandals","creditline":"Gift of funds from the MIA Docents in honor of Sheila McGuire","accession_number":"2012.6                                    ","artist":"","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"valid","restricted":0},"114833":{"id":"http://api.artsmia.org/objects/114833","title":"Hair comb","medium":"Ivory, gold","dimension":"4 15/16 x 2 1/8 x 1/4 in. (12.5 x 5.4 x 0.64 cm)","continent":"Africa","country":"Zanzibar (Tanzania)","culture":"Swahili","dated":"c. 1800","room":"G240","style":"18th-19th century","marks":" ","text":"","description":"top decorated with symmetrical design with scrolling edges; some cutouts in various shapes (teardrops, circles, quatrefoil, bar) inlaid with gold stamped with repeating circular patterns on front and back of comb; tapering teeth","creditline":"The Mary Ruth Weisel Endowment for Africa, Oceania, and the Americas","accession_number":"2012.67                                   ","artist":"","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"invalid","restricted":0},"115320":{"id":"http://api.artsmia.org/objects/115320","title":"Pair of clappers","medium":"Hippopotamus ivory","dimension":"9 9/16 x 3 x 7/16 in. (24.29 x 7.62 x 1.11 cm) (each, approx.)","continent":"Africa","country":"Egypt","culture":"Ancient Egyptian","dated":"c. 1550-1292 BCE","room":"Not on View","style":"16th-13th century BCE","marks":" ","text":"","description":"curved; each clapper in the shape of a thin human arm and hand with long, thin fingers; incised bracelets at each wrist with linear patterns; ivory colored with some tan spotting","creditline":"The Ethel Morrison Van Derlip Fund","accession_number":"2012.64a,b                                ","artist":"","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"invalid","restricted":0},"115514":{"id":"http://api.artsmia.org/objects/115514","title":"\"Boli\" zoomorphic altar","medium":"Wood, bark, soil, animal blood, unidentified materials","dimension":"16 3/4 x 21 1/2 x 7 5/8 in. (42.55 x 54.61 x 19.37 cm)","continent":"Africa","country":"Mali","culture":"Bamana","dated":"1900-1950","room":"G240","style":"20th century","marks":" ","text":"Central in the shrine of the <I>kono</I> association of the Malian Bamana people was a portable altar, often zoomorphic in shape, called a <I>boli</I>. Although looking vaguely like a bull or a hippopotamus, a <I>boli</I> does not correspond to any natural species. A <I>boli</I> harbors huge quantities of vital energy and serves as a symbol of the universe. Its power derives from the manner in which it is made. A wide range of organic and inorganic ingredients, including animal bones, horns and claws, vegetable matter, woven cloth, and pieces of metal were packed around a wooden armature and a doll made of cotton cloth. Over time the whole was ritualistically covered with dried earth from termite mounds, beeswax, animal blood, chewed and expectorated kola nuts, and millet porridge. These accumulated layers give <I>boli</I> their distinctive appearance.","description":"quadruped animal form with four short, stubby legs; rounded body with sloping back; small, stubby tail; rounded head with opening roughly at mouth area; extremely heavy encrustations overall, with deep and heavy crackle throughout; brown, earth-colored, with a darker brown round area on PR side of head and in several areas on front legs and feet","creditline":"The John R. Van Derlip Fund","accession_number":"2012.65                                   ","artist":"","role":"Artist","nationality":null,"life_date":null,"image_copyright":"","image":"valid","restricted":0}
}
