[
  {
    "id": "45269",
    "title": "Prayer mat",
    "medium": "Raffia, natural dyes",
    "dimension": "30 3/16 x 37 1/4 in. (76.7 x 94.6 cm)",
    "continent": "Africa",
    "country": "Madagascar",
    "culture": "Sakalava",
    "dated": "second quarter of 20th century",
    "room": "G254",
    "style": "20th century",
    "marks": " ",
    "text": "Praying to God five times a day, Muslims make use of their “portable mosques”—prayer mats like this raffia version from the Sakalava people of Madagascar, the large island in the Indian Ocean off the coast of East Africa. Its design repeats the outline of the Arabian-inspired mihrab, the niche in mosques indicating the direction of Mecca, while its ikat tie-dye technique originated in Indonesia.",
    "description": "tan, brown and grey pattern of stripes and 3 stepped arrowheads; short fringe on one side, long twisted and tied fringe on opposite side",
    "provenance": "",
    "creditline": "Gift of Nobuko Kajitani",
    "accession_number": "2001.59",
    "artist": "Artist Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 7760,
    "image_height": 10328,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "4866",
    "title": "Shrine head",
    "medium": "Terracotta",
    "dimension": "12 1/4 x 5 3/4 x 7 1/4 in. (31.1 x 14.6 x 18.4 cm)",
    "continent": "Africa",
    "country": "Nigeria",
    "culture": "Yoruba Culture",
    "dated": "12th-14th century",
    "room": "G250",
    "style": "12th-14th century",
    "marks": " ",
    "text": "She is a beauty queen and a favorite of many museum visitors, her tranquil demeanor and introspective gaze expressing what the Yoruba people consider a person’s inner spirituality. Crowned by a simple ridged headdress, this royal portrait head was part of a larger figure now lost. Her neck is creased as though with fat, a sign of prosperity in Yoruba society. The vertical lines covering her face probably reflect the traditional scarification designs used in the Ife Kingdom or may represent the veil worn by the royal family.",
    "description": "",
    "provenance": "",
    "creditline": "The John R. Van Derlip Fund",
    "accession_number": "95.84",
    "artist": "Artist Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 4561,
    "image_height": 6728,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "1312",
    "title": "Tusk",
    "medium": "Ivory",
    "dimension": "43 x 71 x 17 1/2 in. (109.2 x 180.3 x 44.5 cm)",
    "continent": "Africa",
    "country": "Nigeria",
    "culture": "Edo",
    "dated": "1775-1777",
    "room": "G250",
    "style": "18th century",
    "marks": " ",
    "text": "The kings (Oba) of Benin and the high-ranking chiefs who served them displayed ivory tusks on altars honoring their ancestors. This tusk was commissioned by Ekeneza in 1775, the year he became ezomo, or military commander, under King Akengbuda (reigned 1750–1804). The size of the tusk and complexity of the images, meant to be read from bottom to top, rival altar tusks created for an Oba. Motifs include deified kings and important commanders from the past; warriors, European soldiers, and courtly women; leopards, elephants, reptiles, and mudfish.\r\n\r\nNote the mudfish-legged figure on the second row, signifying a deified Oba (others occur higher up), and just above him the small, long-haired figure representing a Portuguese soldier.",
    "description": "tusk, ivory, Benin Culture, Nigeria, Africa, XVIII c.; a rare ivory tusk from the Kingdom of Benin, finely carved with the figures of warriors, serpents, etc.; the inclusion of the carved figure of the Oba or King, represented with its traditional mudfish, instead of legs, denotes that this was one of the Royal tusks which stood in the great bronze heads on the altar of the Oba's ancestors",
    "provenance": "",
    "creditline": "The Miscellaneous Works of Art Purchase Fund",
    "accession_number": "56.33",
    "artist": "Artist Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 5837,
    "image_height": 9870,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "108767",
    "title": "Album leaf",
    "medium": "Pigments on vellum",
    "dimension": "53 1/2 x 87 5/16 in. (135.89 x 221.77 cm) (outer frame)",
    "continent": "Africa",
    "country": "Ethiopia",
    "culture": null,
    "dated": "late 17th century",
    "room": "G254",
    "style": "17th century",
    "marks": " ",
    "text": "Ethiopian Christian art developed its own style once the new faith became the state religion in the 350s. This painting on parchment belongs to a larger ensemble of 44 leaves featuring Ethiopian saints and scenes from the Hebrew Scriptures and New Testament. Here we see the Ascension—Christ ascending to heaven with the apostles below and angels above—with figures identified in Ge’ez, an ancient language now used only in a liturgical context.",
    "description": "44 individual paintings, received framed and mounted in four rows of eleven paintings, each row attached together with two string loops; oranges, flesh tone, blue, yellow, black, brown, green and grey; various religious scenes--see Components for descriptions of each leaf",
    "provenance": "",
    "creditline": "The Robert J. Ulrich Works of Art Purchase Fund",
    "accession_number": "2009.39.3a-rr",
    "artist": "Artist Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 6048,
    "image_height": 3556,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "113136",
    "title": "Toni Malau (St. Anthony)",
    "medium": "Ivory",
    "dimension": "10 5/16 x 3 5/16 x 2 13/16 in. (26.19 x 8.41 x 7.14 cm)",
    "continent": "Africa",
    "country": "Democratic Republic of Congo",
    "culture": "Kongo Culture",
    "dated": "late 18th-early 19th century",
    "room": "G330",
    "style": "late 18th - early 19th century",
    "marks": " ",
    "text": "“Syncretism” is the combination of different, seemingly contradictory belief systems, and this Kongo representation of Saint Anthony of Padua is a good example. Known as Toni Malau among the Kongo people, “Anthony of Prosperity” is shown here wearing a European habit, belt, and sandals. Yet over his shoulders he wears a netted cape, a raffia garment reserved for Kongo nobility, and parts of the Child’s arms and Toni Malau’s left hand have gradually been scraped off as believers used bits of ivory for healing or protection. Drawing its form and power from both traditions, Toni Malau embodies the rich exchange between Kongo and Christian religious thought and imagery.",
    "description": "standing figure holding Christ child who sits on a book (?) in saint's PL hand; saint holds cross in PR hand; figure wears a robe with a wide collar, tied with a twisted belt, and sandals",
    "provenance": "",
    "creditline": "Gift of funds from the MIA Docents in honor of Sheila McGuire",
    "accession_number": "2012.6",
    "artist": "Artist Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 3278,
    "image_height": 6615,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "111099",
    "title": "Basket",
    "medium": "Fibers, leather, beads, cowrie shells, cloth",
    "dimension": "13 x 10 x 10 in. (33.02 x 25.4 x 25.4 cm)",
    "continent": "Africa",
    "country": "Somalia",
    "culture": null,
    "dated": "early 20th century",
    "room": "G254",
    "style": "20th century",
    "marks": " ",
    "text": "This Somali wedding basket was given to the bride on her wedding day. It would become a place to store personal items, such as jewelry, but first it would be used for a playful wedding-day ritual. Filled with treats, the basket would be covered and tied shut with string. Male guests, including the groom, would then compete to open it within a certain amount of time. In the end, the groom was expected to win—the tied basket being a metaphor for his wife.",
    "description": "Basket woven with plant fiber and heavily beaded with black, white, orange, blue and red beads. Flared stem base with cone-shaped lid.  Two straps cross over the top and are secured at sides.",
    "provenance": "",
    "creditline": "The Mary Ruth Weisel Endowment for Africa, Oceania, and the Americas",
    "accession_number": "2010.73",
    "artist": "Artist Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 4190,
    "image_height": 4812,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "97",
    "title": "Coffin of Lady Tashat",
    "medium": "Polychromed wood",
    "dimension": "67 in. (170.2 cm)",
    "continent": "Africa",
    "country": "Egypt",
    "culture": "Ancient Egyptian",
    "dated": "945-712 BCE",
    "room": "G250",
    "style": "11th-8th century B.C.",
    "marks": "Inscriptions ",
    "text": "",
    "description": "",
    "provenance": "",
    "creditline": "The William Hood Dunwoody Fund",
    "accession_number": "16.417",
    "artist": "Artist Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 7760,
    "image_height": 10328,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "111879",
    "title": "Mami Wata figure",
    "medium": "Wood, pigment",
    "dimension": "34 x 14 x 10 in. (86.36 x 35.56 x 25.4 cm) (without mount)",
    "continent": "Africa",
    "country": "Nigeria",
    "culture": "Igbo Culture",
    "dated": "1950s",
    "room": "G250",
    "style": "20th century",
    "marks": " ",
    "text": "Beautiful, seductive, powerful, and fearsome—that’s Mami Wata, a water spirit usually represented as a snake charmer or a mermaid. Her name is derived from the pidgin English for “Mother of Water,” and she is an auspicious yet ambiguous being of great spiritual power. Associated with health and wealth, love and good fortune, she is celebrated throughout Africa and the African diaspora.",
    "description": "standing female figure wearing short pleated yellow skirt, belt with tan disks, silver blouse, red and black bolero jacket, silver shoes, and silver necklace with flower or star pendant; woman has long black hair and wide eyes; body intertwined with one snake, another snake around woman's neck; attached black metal mount",
    "provenance": "",
    "creditline": "The Norman Gabrick Endowment for African Art",
    "accession_number": "2011.29",
    "artist": "Artist Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 5762,
    "image_height": 8959,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "1854",
    "title": "Power figure",
    "medium": "Wood, natural fibers, glass, metal, undetermined materials",
    "dimension": "15 3/4 x 9 3/4 x 7 1/4 in. (40.0 x 24.8 x 18.4 cm)",
    "continent": "Africa",
    "country": "Democratic Republic of Congo",
    "culture": "Kongo Culture",
    "dated": "early 20th century",
    "room": "G250",
    "style": "19th century",
    "marks": " ",
    "text": "It looks like a man being punished or tortured. But to its Kongo makers and users, this figure was a container, empowered by a ritual specialist to house a specific spirit. The figure was consulted like a traditional chief to settle disputes and arrive at binding decisions. Each nail and blade, driven in to energize its powers, represents an issue resolved by its ritual authority.",
    "description": "Nkisi Nkonde (nail fetish); a fetish figure in wood; the surface is covered with a variety of accoutrements: nails, reed, shells, bone, wood, string and clay; the 'magic' receptacle in the abdominal area bears a mirror",
    "provenance": "",
    "creditline": "The Christina N. and Swan J. Turnblad Memorial Fund",
    "accession_number": "71.3",
    "artist": "Artist Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 4239,
    "image_height": 5959,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "12111",
    "title": "Beer pot",
    "medium": "Clay",
    "dimension": "14 x 16 in. (35.56 x 40.64 cm)",
    "continent": "Africa",
    "country": "South Africa",
    "culture": "Zulu Culture",
    "dated": "mid-20th century",
    "room": "G236",
    "style": "20th century",
    "marks": "Tag ",
    "text": "",
    "description": "Large pot with flaring midsection and tapering shoulder; decorated with incised textured half-circles below mouth and band of leaf-like shapes alternating with 4 triangles between 3 textured bands",
    "provenance": "",
    "creditline": "Anonymous gift of funds",
    "accession_number": "99.115.1",
    "artist": "Artist Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 5376,
    "image_height": 4268,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "1937",
    "title": "Sande mask",
    "medium": "Wood, raffia",
    "dimension": "13 x 8 x 8 in. (33.0 x 20.3 x 20.3 cm)",
    "continent": "Africa",
    "country": "Sierra Leone",
    "culture": "Mende Culture",
    "dated": "second quarter of 20th century",
    "room": "G254",
    "style": "20th century",
    "marks": " ",
    "text": "A mask sometimes embodies ideals of physical and moral beauty or goodness. Here, the high forehead, downcast eyes, and elaborate coiffure suggest the pinnacle of female attractiveness among the Mende people. One of the very few types of masks worn by women in Africa, it accompanied young girls who had undergone initiation into the Sande association that prepared them for adulthood. The dyed raffia attached to the mask was part of a larger costume that would have entirely covered the dancer.",
    "description": "Mende Society Mask, wood and raffia, Mende Tribe, Sierra Leone, Africa, XIX c. Msmt.s of helmet only. *Med.Raffia ?- Poss. Human Hair!",
    "provenance": "",
    "creditline": "The Christina N. and Swan J. Turnblad Memorial Fund",
    "accession_number": "72.69.1",
    "artist": "Artist Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 4014,
    "image_height": 4899,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "3778",
    "title": "Royal belt",
    "medium": "Leather, cotton, shells, glass beads, brass, twine, pigments",
    "dimension": "25 x 24 in. (63.5 x 60.96 cm)",
    "continent": "Africa",
    "country": "Democratic Republic of Congo",
    "culture": "Kuba Culture",
    "dated": "mid-20th century",
    "room": "G250",
    "style": "20th century",
    "marks": " ",
    "text": "Every Kuba man or woman had the right to wear specific costume elements reflecting their status and enabling others to identify their title and prestige. But only the king, his immediate family, and a few very high-level titleholders could wear a belt holding multiple small pendants covered with beads and cowries. This belt has 23 of them, including a ram’s head, double bells, and harps. The large shells are from the Atlantic and Indian Ocean coasts, a testament to the king’s control over long-distance trade.",
    "description": "Yet Belt, leather, shells, beads, twine, Zaire, Kuba Tribe",
    "provenance": "",
    "creditline": "The Ethel Morrison Van Derlip Fund",
    "accession_number": "89.1",
    "artist": "Artist Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 5995,
    "image_height": 5370,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "115514",
    "title": "Kono altar",
    "medium": "Wood, cloth, soil, beeswax, animal blood, unidentified materials",
    "dimension": "16 3/4 x 21 1/2 x 7 5/8 in. (42.55 x 54.61 x 19.37 cm)",
    "continent": "Africa",
    "country": "Mali",
    "culture": "Bamana",
    "dated": "second quarter of 20th century",
    "room": "G250",
    "style": "20th century",
    "marks": " ",
    "text": "The key element of the shrine of the Kono association of the Bamana people was a portable altar, often zoomorphic in shape, called a boli. Its awesome power derived from the manner in which it was made: animal bones and horns, vegetable matter, woven cloth, pieces of metal, and a wide range of other substances and materials were packed around a wooden framework sheltering a cotton doll. Over time, the boli was ritualistically covered with beeswax, animal blood, millet porridge, and earth from termite mounds—accumulated layers that not only gave the boli its distinctively cracked appearance but also large quantities of potentially harmful vital energy.",
    "description": "quadruped animal form with four short, stubby legs; rounded body with sloping back; small, stubby tail; rounded head with opening roughly at mouth area; extremely heavy encrustations overall, with deep and heavy crackle throughout; brown, earth-colored, with a darker brown round area on PR side of head and in several areas on front legs and feet",
    "provenance": "",
    "creditline": "The John R. Van Derlip Fund",
    "accession_number": "2012.65",
    "artist": "Artist Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 8591,
    "image_height": 7159,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "115320",
    "title": "Pair of clappers",
    "medium": "Hippopotamus ivory",
    "dimension": "9 9/16 x 3 x 7/16 in. (24.29 x 7.62 x 1.11 cm) (each, approx.)",
    "continent": "Africa",
    "country": "Egypt",
    "culture": "Ancient Egyptian",
    "dated": "about 1550-1292 BCE",
    "room": "G254",
    "style": "16th-13th century BCE",
    "marks": " ",
    "text": "Were these delicately carved forearms, found in an ancient Egypt tomb, given by one spouse to another as a final sign of affection' In fact, they’re percussive instruments, used as an accompaniment to rattles, harps, and pipes. And while we will never know exactly how ancient Egyptian music sounded, there are hieroglyphs and wall paintings that show us how these clappers were played: struck together just as you’d clap your own hands.",
    "description": "curved; each clapper in the shape of a thin human arm and hand with long, thin fingers; incised bracelets at each wrist with linear patterns; ivory colored with some tan spotting",
    "provenance": "",
    "creditline": "The Ethel Morrison Van Derlip Fund",
    "accession_number": "2012.64a,b",
    "artist": "Artist Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 4074,
    "image_height": 5236,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "1358",
    "title": "Water pitcher",
    "medium": "Bronze",
    "dimension": "17 x 26 in. (43.18 x 66.04 cm)",
    "continent": "Africa",
    "country": "Nigeria",
    "culture": "Edo",
    "dated": "18th century",
    "room": "G250",
    "style": "18th century",
    "marks": " ",
    "text": "Notice the holes in the nostrils of the leopard and imagine its tail as a handle: this is an aquamanile (from the Latin for “water” and “hand”), a special vessel used by the Benin kings during hand-washing ceremonies. The leopard was an important symbol of the Oba, or king, embodying ferocity, intelligence, agility, and speed. The balanced posture indicates strength, while the perked ears and bared fangs show awareness and aggression—traits the king was expected to have.",
    "description": "Leopard Aquamanile, Bronze, Benin Culture, Africa, XVIIc; covered with incised spots and smnall punch marks. Rare example.",
    "provenance": "",
    "creditline": "The Miscellaneous Works of Art Purchase Fund",
    "accession_number": "58.9",
    "artist": "Artist Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 4948,
    "image_height": 5980,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "111088",
    "title": "Fantasy coffin",
    "medium": "Wood, plaster, acrylic paint",
    "dimension": "46 x 50 x 120 in. (116.84 x 127 x 304.8 cm)",
    "continent": "Africa",
    "country": "Ghana",
    "culture": "Ga Culture",
    "dated": "1993",
    "room": "G250",
    "style": "20th century",
    "marks": "\\\"Kane Quaye\\'s Super Coffins...Accra Ghana\\\" ",
    "text": "The imagination need not be limited by death: If you lived among the Ga people of Ghana, you could be buried in a giant cell-phone coffin, a cacao pod, or anything else related to your profession or social standing. This tradition was started in the 1950s by two artists trained in European carpentry. From the 1980s on, several workshops have produced coffins solely for the local and international art market, like this lobster coffin, pieced together from dozens of parts, covered with plaster, and sprayed with acrylic paint, a “fantasy coffin” never intended for burial.",
    "description": "Coffin representing a rock lobster with five pairs of jointed limbs, two long antennae, which are hinged, and two paired feelers on top. It is painted a green color with six white and black stripes around the body, orange and white paint at sides, and light-purple painted anntenae. The upper body is covered in spines and has a rough texture.",
    "provenance": "",
    "creditline": "The Robert C. Winton Fund",
    "accession_number": "2010.72",
    "artist": "Sowah Kwei",
    "role": "Artist",
    "nationality": "Ghanaian",
    "life_date": "Ghanaian, 1954 - 1999",
    "image_copyright": "%C2%A91993 Sowah Kwei",
    "image": "valid",
    "image_width": 8688,
    "image_height": 5427,
    "restricted": 1,
    "public_access": 1
  },
  {
    "id": "114833",
    "title": "Hair comb",
    "medium": "Ivory, gold",
    "dimension": "4 15/16 x 2 1/8 x 1/4 in. (12.5 x 5.4 x 0.64 cm)",
    "continent": "Africa",
    "country": "Tanzania",
    "culture": "Swahili Culture",
    "dated": "about 1800",
    "room": "G254",
    "style": "18th-19th century",
    "marks": " ",
    "text": "Whoever gave this comb to his wife more than 200 years ago must have loved her dearly. Carefully carved and made of precious materials (elephant ivory and gold folio), it’s something the owner would have shown off, perhaps even wearing it in her hair. It would signal that she was among the wealthy elite of Zanzibar, and had married well.",
    "description": "top decorated with symmetrical design with scrolling edges; some cutouts in various shapes (teardrops, circles, quatrefoil, bar) inlaid with gold stamped with repeating circular patterns on front and back of comb; tapering teeth",
    "provenance": "",
    "creditline": "The Mary Ruth Weisel Endowment for Africa, Oceania, and the Americas",
    "accession_number": "2012.67",
    "artist": "Artist Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 3639,
    "image_height": 5262,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "111893",
    "title": "Egungun costume",
    "medium": "Cotton, velvet, silk, felt, synthetic fibers, wool, aluminum, wood, buttons, yarn, plastic, string",
    "dimension": "67 1/2 x 65 1/2 x 5 in. (171.45 x 166.37 x 12.7 cm)",
    "continent": "Africa",
    "country": "Nigeria or Benin",
    "culture": "Yoruba Culture",
    "dated": "1930-1950",
    "room": "G250",
    "style": "20th century",
    "marks": " ",
    "text": "Made of layer upon layer of narrow cloth panels, the Egungun costume entirely covers the dancer, who peers out through a knotted fabric in front. The most prominent color of these masks is red, associated with healing and salvation. The annual Egungun masquerade honors the Yoruba ancestors, and the masked dancer becomes the ancestor, spinning and twirling to send the colorful panels flying out in all directions, giving “breezes of blessings.”",
    "description": "dress-like underbody; horizontal bar at top with doughnut-shaped section at center which rests on top of head; inset piece of knit blue and white material at top front (for wearer to see through); many vertical strips of various lengths of patchwork cloth trimmed in zigzags of colored felt and plastic; many different types of fabric--printed, velvet, pile, wool, felt; hammered aluminum pendants in various shapes scattered overall; some fabrics printed with text on back",
    "provenance": "",
    "creditline": "The Simmons Family Endowment for Textiles and gift of funds from Jim Harris",
    "accession_number": "2011.31",
    "artist": "Artist Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 8943,
    "image_height": 7760,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "12092",
    "title": "Veiled Lady",
    "medium": "Marble",
    "dimension": "21 1/2 in. (54.61 cm)",
    "continent": "Europe",
    "country": "Italy",
    "culture": null,
    "dated": "c. 1860",
    "room": "G357",
    "style": "19th century",
    "marks": " ",
    "text": "In Italy during the 1700s, sculptures of veiled figures peaked in popularity, affording artists the chance to demonstrate their ability to delicately carve marble.  Nearly two hundred years later, artists revived this technically demanding tradition in reaction to the academic neoclassicism of the early-19th century.  Raffaelo Monti is known for marble busts draped in filmy veils such as this one, subtly modeled to suggest feminine allure. ",
    "description": "",
    "provenance": "",
    "creditline": "The Collectors' Group Fund",
    "accession_number": "70.60",
    "artist": "Raffaelo Monti",
    "role": "Artist",
    "nationality": "Italian",
    "life_date": "Italian, 1818-1881",
    "image_copyright": "",
    "image": "valid",
    "image_width": 7093,
    "image_height": 9690,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "376",
    "title": "Shiva Nataraja (Lord of the Dance)",
    "medium": "Bronze",
    "dimension": "28 in. (71.12 cm)",
    "continent": "Asia",
    "country": "India",
    "culture": null,
    "dated": "ca. 1100",
    "room": "Not on View",
    "style": "11th or early 12th century",
    "marks": " ",
    "text": "The god Shiva appears here as Nataraja, or Lord of the Dance. He raises his left foot aloft in a graceful dance pose, while holding destructive fire and a drum in his two upper hands. A now missing ring of fire would have encircled him. This magnificent ceremonial bronze would have been kept in the sacred central sanctum of a temple near to Pondicherry in Tamil Nadu, southeastern India. In 1929, it became the MIA’s first acquisition of South Asian art.    ",
    "description": "Found in a temple near Pondicherry. The figure represents cosmic activity. The significance of the gestures is as follows the drum in the right hand signifies creation; the fire in the upper left hand, destruction; the abaya (fear not) position of the lower right hand, protection; the position of the raised left foot, salvation; the foot placed on the prostrate dwarf, Apasmarapurusa, removal of illusion/ignorance.",
    "provenance": "",
    "creditline": "Gift of Mrs. E. C. Gale",
    "accession_number": "29.2",
    "artist": "",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 4056,
    "image_height": 5352,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "105014",
    "title": "Charles, Vasa, Minnesota",
    "medium": "Chromogenic print",
    "dimension": "50 1/8 x 40 1/8 in. (127.32 x 101.92 cm)",
    "continent": "North America",
    "country": "United States",
    "culture": null,
    "dated": "2002",
    "room": "Not on View",
    "style": "21st century",
    "marks": "Title, Date, Edition and Label see Mark",
    "text": "",
    "description": "bearded man wearing coveralls, holding a model plane in each hand; house at right",
    "provenance": "",
    "creditline": "Gift of the artist and Dan and Mary Solomon",
    "accession_number": "2007.110.2",
    "artist": "Alec William Soth",
    "role": "Artist",
    "nationality": "American",
    "life_date": "American, born 1969",
    "image_copyright": "%C2%A9 Alec Soth",
    "image": "valid",
    "image_width": 4266,
    "image_height": 5339,
    "restricted": 1,
    "public_access": 1
  },
  {
    "id": "117153",
    "title": "Scenes from the Tale of Genji in the Four Seasons: Autumn and Winter [pt. 2; left]",
    "medium": "Six-panel folding screen; ink and color on gold leaf",
    "dimension": "62 × 140 7/8 in. (157.48 × 357.82 cm) (image)",
    "continent": null,
    "country": null,
    "culture": "Japanese",
    "dated": "mid-17th century",
    "room": "Not on View",
    "style": "17th century",
    "marks": " ",
    "text": "The Tale of Genji (Genji monogatari) is Japan’s most famous work of literature and is thought to be the world’s first novel. Written in the 11th century by the court lady Murasaki Shikibu (c. 973–c. 1014 or 1025), it chronicles the fictional Prince Genji and his descendants, focusing on the aristocratic life and spirit of the times. Depictions of scenes from the story have been found on decorative elements within the homes of the educated and elite. \r\n\r\n(with 2013.29.14.1)",
    "description": "unsigned; left of a pair of six-panel folding screens; many scenes against gold leaf background; edge of building on left panel with snow; building at top across panels three to six the many seated figures wearing black with a few wearing red and blue; procession in LR of panels five and six with figures in black carrying covered dias and pulling two green carriages behind",
    "provenance": "",
    "creditline": "Gift of the Clark Center for Japanese Art & Culture",
    "accession_number": "2013.29.14.1",
    "artist": "",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 5352,
    "image_height": 2334,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "3520",
    "title": "The Doryphoros",
    "medium": "Pentelic marble",
    "dimension": "78 x 19 x 19 in. (198.12 x 48.26 x 48.26 cm)",
    "continent": "Europe",
    "country": "Italy",
    "culture": "Roman",
    "dated": "120-50 BCE",
    "room": "G230",
    "style": "1st - 2nd century BCE",
    "marks": " ",
    "text": "",
    "description": "after Polykleitos, Roman copy of Greek original, the original  executed in bronze, c.440 BCE; one of four known extant copies",
    "provenance": "",
    "creditline": "The John R. Van Derlip Fund and Gift of funds from Bruce B. Dayton, an anonymous donor, Mr. and Mrs. Kenneth Dayton, Mr. and Mrs. W. John Driscoll, Mr. and Mrs. Alfred Harrison, Mr. and Mrs. John Andrus, Mr. and Mrs. Judson Dayton, Mr. and Mrs. Stephen Keating, Mr. and Mrs. Pierce McNally, Mr. and Mrs. Donald Dayton, Mr. and Mrs. Wayne MacFarlane, and many other generous friends of the Institute",
    "accession_number": "86.6",
    "artist": "Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 5428,
    "image_height": 7230,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "91467",
    "title": "Snake jug",
    "medium": "Stoneware with painted decoration",
    "dimension": "12 1/2 x 8 5/16 x 8 11/16 in. (31.75 x 21.11 x 22.07 cm)",
    "continent": null,
    "country": null,
    "culture": null,
    "dated": "c. 1865",
    "room": "G303",
    "style": "19th century",
    "marks": "Label ",
    "text": "The Anna Pottery in Anna, Illinois is best known today for its eccentric wares, often laden with political and temperance sentiment.  The most innovative of these objects are highly sculptural jugs, invariably designed with realistic writhing snakes, symbolic of the evils of drinking.  This <I>tour de force</I> jug shows Union troops attempting to apprehend Jefferson Davis, president of the Confederacy, disguised in the female attire he purportedly donned during his last escape.  Bizarre yet strangely attractive, the jug speaks to the 19th-century passion for naturalism and American patriotism at the time of the Civil War, all wrapped up in an object indelibly linked to the Mississippi Valley, from its clay material to its subject matter.",
    "description": "applied snakes twine into and around jug; five 3-dimensional figures and one low relief figure; applied spiders, frog and lizard; incised phrases; multicolored pigment traces",
    "provenance": "",
    "creditline": "The Walter C. and Mary C. Briggs Endowment Fund, gift of funds from Mrs. Eunice Dwan, The Fred R. Salisbury II Fund, and The Decorative Arts Deaccession Fund",
    "accession_number": "2004.122",
    "artist": "Anna Pottery",
    "role": "Artist",
    "nationality": null,
    "life_date": "Anna, Illinois, 1859-1894",
    "image_copyright": "",
    "image": "valid",
    "image_width": 2488,
    "image_height": 3215,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "7505",
    "title": "Fine Wind, Clear Weather",
    "medium": "Woodblock print (nishiki-e); ink and color on paper",
    "dimension": "10 1/8 × 14 13/16 in. (25.7 × 37.7 cm) (image, sheet, horizontal ōban)",
    "continent": "Asia",
    "country": "Japan",
    "culture": "Japanese",
    "dated": "c. 1830-1831",
    "room": "Not on View",
    "style": "19th century",
    "marks": " Hokusai aratame Iitsu hitsu 北斎改為一筆",
    "text": "",
    "description": "",
    "provenance": "",
    "creditline": "Gift of Louis W. Hill, Jr.",
    "accession_number": "P.70.148",
    "artist": "Katsushika Hokusai",
    "role": "Artist",
    "nationality": "Japanese",
    "life_date": "Japanese, 1760 - 1849",
    "image_copyright": "",
    "image": "valid",
    "image_width": 4622,
    "image_height": 3201,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "5788",
    "title": "The Bodhisattva Guanyin",
    "medium": "Wood, gesso, and mineral pigments, and gold",
    "dimension": "38 3/4 x 22 x 13 1/2 in. (98.43 x 55.88 x 34.29 cm) ((a) body)\r\n8 x 30 1/4 x 13 in. (20.32 x 76.84 x 33.02 cm) ((b) legs)\r\n25 x 17 x 12 3/4 in. (63.5 x 43.18 x 32.39 cm) ((c) arm)\r\n22 1/2 x 19 1/2 x 7 7/8 in. (57.15 x 49.53 x 20 cm) ((d) arm)\r\n14 x 14 x 14 1/2 in. (35.56 x 35.56 x 36.83 cm) ((e) PL hip)\r\n8 3/4 x 7 1/2 x 5 in. (22.23 x 19.05 x 12.7 cm) ((f) ushnisha)\r\n10 3/4 x 5 1/2 x 4 in. (27.31 x 13.97 x 10.16 cm) ((g) hand)\r\n11 3/4 x 5 1/2 x 4 in. (29.85 x 13.97 x 10.16 cm) ((h) hand)",
    "continent": "Asia",
    "country": "China",
    "culture": null,
    "dated": "late 11th-early 12th century",
    "room": "G200",
    "style": "11th-12th century",
    "marks": " ",
    "text": "A bodhisattva is an enlightened being who has delayed entering paradise in order to help others attain enlightenment. This figure represents the bodhisattva Avalokitesvara, known to the Chinese as Guanshiyin (later also as Guanyin), which means “he who observes the sounds of the world”—including cries for help. In China, Guanyin is widely worshipped as a “goddess of mercy and compassion,” a savior in both the physical and spiritual sense. In popular folklore, reciting the bodhisattva’s name during disaster would bring relief. \r\nSeated in the lotus position, this figure wears the silk garments and gold jewelry befitting a bodhisattva. The elaborate hairstyle was originally encased by a gilt metal crown, now missing. The gesture of both hands turned up with thumbs touching the middle fingers is perhaps that of discourse or argumentation. Carved during the last creative epoch of Chinese Buddhist sculpture, it expresses the new humanism of the day as well as the gentle, benign calm of near enlightenment. ",
    "description": "seated Buddha; gilt and red and blue paint",
    "provenance": "",
    "creditline": "Gift of Ruth and Bruce Dayton",
    "accession_number": "98.62a-h",
    "artist": "Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 3789,
    "image_height": 4878,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "4324",
    "title": "Jade Mountain Illustrating the Gathering of Scholars at the Lanting Pavillion",
    "medium": "Light green jade",
    "dimension": "22 1/2 × 38 3/8 in., 640 lb. (57.15 × 97.47 × 290.3 cm)",
    "continent": "Asia",
    "country": "China",
    "culture": null,
    "dated": "1784",
    "room": "Not on View",
    "style": "18th century",
    "marks": "Inscriptions, seals ",
    "text": "The theme represented on this jade boulder, the largest piece of jade carving outside of China, refers to an event that occurred on March 3 in the lunar calendar of 353. Wang Xizhi (303-361), a scholar official and one of the most esteemed Chinese calligraphers of all time, together with 41 renowned scholars and officials, gathered at Lanting or Orchid Pavilion in Shaoxing (in present-day Zhejiang province), celebrating the Spring Purification Festival. The scholars engaged in a drinking contest: Wine cups were floated down a small winding creek as the men sat along its banks; whenever a cup stopped, the man closest to the cup was required to empty it and write a poem. In the end, 26 of the participants composed 37 poems. Wang Xizhi was asked to write an introduction to the collection of these poems. Written in semi-cursive script and known as <I>Preface to the Poems Composed at the Orchid Pavilion<I> (transcribed on the top of the mountain by the Qianlong Emperor), it is the best known and most copied calligraphic work in art history. While the mountain image alone is enough to convey a close association between the jade sculpture and many painted landscapes, the Qianlong Emperor's seal and poem carved at the top on the other side of the boulder reinforces the idea of the jade mountain as a three-dimensional landscape painting.",
    "description": "Carved from pale gray-green stone with cloudy white mottling and black and brown rivering throughout, the mountain landscape with high rising peaks and numerous figures and pavillions amid foliage on both sides, with the seal of the Emperor Qianlong above a long inscription on one side, the reverse with a further inscription and a seal, one seal referring to the eightieth year of the Emperor Qianlong,corresponding to the year 1784.",
    "provenance": "",
    "creditline": "The John R. Van Derlip Fund and Gift of the Thomas Barlow Walker Foundation",
    "accession_number": "92.103.13",
    "artist": "Unknown",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 5436,
    "image_height": 4080,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "114429",
    "title": "Silver plate decorated with chased “Red Cliff” scene",
    "medium": "Silver",
    "dimension": "7/8 x 10 5/16 x 10 5/16 in. (2.22 x 26.19 x 26.19 cm)",
    "continent": "Asia",
    "country": "China",
    "culture": null,
    "dated": "13th century",
    "room": "Not on View",
    "style": "13th century",
    "marks": " ",
    "text": "",
    "description": "chased silver dish decorated with scene from the \"Former Red Cliff Ode\" by Su Shi (1037-1101); engraved in painterly baimiao style showing the poet in court robes with two companions relaxing in a boat drifting on tranquil water, with a winepot and cups on the table in front of them; one figure playing a flute and the other holding an open book; rocky banks with grasses and tall reeds, a willow and a cassia tree; small waterfall spilling down from high cliffs at the far shore; sky with pair of birds flying to the left towards a constellation of seven stars drawn as circles joined by thin lines to form the Big Dipper seen through drifting clouds surrounding a full moon engraved with the legendary yu tu dao yaou scene of the Moon Rabbit under the cassia tree pounding a pestle in a mortar; shallow plain sides of octafoil bracket-lobed outline rising to a barbed everted rim",
    "provenance": "",
    "creditline": "Gift of Ruth and Bruce Dayton",
    "accession_number": "2012.34",
    "artist": "",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 6078,
    "image_height": 6137,
    "restricted": 0,
    "public_access": 1
  },
  {
    "accession_number": "2013.31.119",
    "artist": "Fukami Sueharu",
    "continent": "Asia",
    "country": "Japan",
    "creditline": "The John R. Van Derlip Fund; purchase from the collection of Elizabeth and Willard Clark",
    "culture": "Japanese",
    "dated": "2003",
    "description": "horizontally oriented finlike form; rectangular form rising slightly at center",
    "dimension": "16 1/2 × 51 1/4 × 11 7/8 in. (41.91 × 130.18 × 30.16 cm)",
    "id": "118304",
    "image": "valid",
    "image_copyright": "",
    "image_height": 3205,
    "image_width": 8811,
    "life_date": "Japanese, born 1947",
    "marks": " ",
    "medium": "Porcelain with pale bluish glaze (seihakuji)",
    "nationality": "Japanese",
    "provenance": "",
    "restricted": 1,
    "role": "Artist",
    "room": "Not on View",
    "style": "21st century",
    "text": "",
    "title": "Moment II"
  },
  {
    "accession_number": "2013.29.1a-g",
    "artist": "",
    "continent": "Asia",
    "country": "Japan",
    "creditline": "Gift of the Clark Center for Japanese Art & Culture; formerly given to the Center in 2000 in honor of Dr and Mrs. Sherman Lee by the Clark Family in appreciation of the Lees' friendship and help over many years",
    "culture": null,
    "dated": "second half 13th century",
    "description": "figure with six heads, arms, and legs astride crouched bull on wood base; metal bands around wrists, some biceps, and most ankles; halo with flames attached at back; two hands of two arms together in praying position, other arms bent and flare outwards. Upper left arm holds long staff, lower one holds implement with \"curly q\"-shaped end. Upper right arm holds a trident. Lower right arm fingersshaped like it was holding something in hand. Three bottom heads have crystal inlay eyes. Three smaller heads on top considerably smaller.",
    "dimension": "51 1/2 × 25 1/4 × 36 in. (130.81 × 64.14 × 91.44 cm)",
    "id": "116725",
    "image": "valid",
    "image_copyright": "",
    "image_height": 7692,
    "image_width": 4716,
    "life_date": null,
    "marks": " ",
    "medium": "Wood, metal, pigment, gold leaf, and rock crystal",
    "nationality": null,
    "provenance": "",
    "restricted": 0,
    "role": "Artist",
    "room": "G220",
    "style": "13th century",
    "text": "Daiitoku Myōō, the Wisdom King of Awe-inspiring Power, is shown with six faces, arms, and legs while riding on a water bull. These are wrathful, ferocious deities with mythical knowledge that can help overcome earthly passions, aiding enlightenment. Deities like this came from India along with Esoteric Buddhism, Daiitoku being derived from the Hindu death god Yamantaka. This Daiitoku is among the few surviving sculptures representing this deity. ",
    "title": "Wisdom King of Awe-inspiring Power"
  },
  {
    "id": "108860",
    "title": "Red-and-blue-laced Suite of Armor from the Kii Tokugawa Family",
    "medium": "Iron, leather, lacquer, silk, wood, gold leaf and powder, bear fur",
    "dimension": null,
    "continent": "Asia",
    "country": "Japan",
    "culture": "Japanese",
    "dated": "early 17th century",
    "room": "G219",
    "style": "17th century",
    "marks": " ",
    "text": "This magnificent suit of Japanese armor represents a light, form-fitting type designed to protect the body in man-to-man combat. Specialized craftsmen laced together hundreds of lacquered metal and leather plates with red and indigo silk cords to give the suit its distinctive appearance as well as its flexibility. In keeping with the suit's primary purpose to protect its high-ranking wearer, it includes a face-mask, forearm sleeves, thigh and shin guards, and bear-fur boots. The set may have belonged to Tokugawa Yorinobu (1602-1671), the feudal lord of Kii Province. The suit's integrity, quality, artistry, and association to one of the leading fiefdoms of pre-modern Japan make it a prime example of Japanese armor.",
    "description": "suit includes helmet with praying mantis maedate (forecrest), menpo (face mask), torso covering, pair of front shoulder medallions that attach to torso covering, pair of large upper arm guards, pair of small shoulder coverings (each with a pin for attachment), pair of gauntlets with arm and hand guards, apron, pair of tsutsu suneate (leg guards), and pair of kote (boot coverings); see Components for descriptions of each piece",
    "provenance": "",
    "creditline": "The Ethel Morrison Van Derlip Fund",
    "accession_number": "2009.60a-s",
    "artist": "Saotome Iechika",
    "role": "Artist",
    "nationality": "Japanese",
    "life_date": "Japanese",
    "image_copyright": "",
    "image": "valid",
    "image_width": 5412,
    "image_height": 7216,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "60728",
    "title": "Celestial Horse",
    "medium": "Bronze with traces of polychrome",
    "dimension": "44 7/8 x 34 1/2 x 14 1/2 in. (113.98 x 87.63 x 36.83 cm) (without mount)",
    "continent": "Asia",
    "country": "China",
    "culture": null,
    "dated": "25-220",
    "room": "G215",
    "style": "1st-2nd century CE",
    "marks": " ",
    "text": "This magnificent statue of a young stallion represents one of the fabled \"heavenly horses\" of the Eastern Han dynasty (A.D. 25-220). Imported along the Silk Road from Ferghana in Central Asia, western horses were greatly admired for their strength, size, and endurance by the Han military and aristocracy. All members of Han elite owned horses for riding and to pull their beautifully appointed carriages. Bronze horses such as this one were placed in elaborately furnished aristocratic tombs and were meant to provide transportation for the deceased in the afterlife. \r\n<P>This horse was constructed of nine separately cast bronze sections. The surface of the bronze has corroded to brilliant green and blue tones. Traces of paint--black, red, and white--are clearly visible in areas around the eyes, mouth, neck, mane, and belly. The original coppery bronze color is also visible in large patches around the girth of the horse.\r\n<P>Most large-scale bronze horses, such as this one, have come from Eastern Han tombs in southwest China, principally Sichuan province. This outstanding example of an Eastern Han bronze sculpture is the first horse of its type to enter an American collection.\r\n",
    "description": "standing horse with legs slightly splayed outward; wide eyes; open mouth with exposed teeth; upward-pointed ears; green patina with white, blue and red pigment traces",
    "provenance": "",
    "creditline": "Gift of Ruth and Bruce Dayton",
    "accession_number": "2002.45",
    "artist": "",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 4080,
    "image_height": 4076,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "4379",
    "title": "Rudrakshamala Necklace",
    "medium": "Rudraksha berries, 22k gold, silver, rubies, and semiprecious stones",
    "dimension": "L.17-1/2 x W.(at widest point in pendant)4-3/8 x D.1-5/8 in.",
    "continent": null,
    "country": null,
    "culture": null,
    "dated": "early 19th century",
    "room": "G211",
    "style": "19th century",
    "marks": "Inscription ",
    "text": "This fabulous necklace once adorned the neck of a Brahmin priest or wealthy Chettiar (a male member of a mercantile community with roots in Tamil Nadu), who would have worn it on very special occasions.  Its chain is made of Rudraksha beads from a tree believed to be sacred to Shiva, which is attached to three golden lozenges decorated with rubies and semiprecious stones.  The central amulet depicts the divine couple, Shiva and Parvati, flanked by their two sons, Ganesha and Murugan.  A goddess related to Murugan named Kaumari appears on the clasp.  The bottom amulet opens, and would have contained a lingam or sacred ash, allowing it to function as a portable shrine.",
    "description": "pendant suspended from a garland of twin rudraksha berries; central gold piece depicting two figures on a bull; one emerald pendant at bottom split during installation, two pieces stored in envelope in A12.3 MS",
    "provenance": "",
    "creditline": "The Christina N. and Swan J. Turnblad Memorial Fund",
    "accession_number": "92.132.1",
    "artist": "",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 2198,
    "image_height": 3514,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "1380",
    "title": "Yogini with a Jar",
    "medium": "Igneous rock",
    "dimension": "45 x 28 1/2 x 15 1/2 in. (114.3 x 72.39 x 39.37 cm)",
    "continent": "Asia",
    "country": "India",
    "culture": null,
    "dated": "early 10th century",
    "room": "G211",
    "style": "early 10th century",
    "marks": " ",
    "text": "This powerful, life-size female figure is a goddess known as a yogini.  Hindu devotees worshipped yoginis as embodiments of female energy (Shakti), an energy that could be as ferocious as it was benevolent.  Our yogini was once enshrined in a circular, open-air temple with at least 15 other goddesses.  She has four arms, indicating her divine status—her upper arms might hold a jar of medicine and spatula, suggesting her curative capabilities. Her now broken bottom left arm would have held an outstretched skull cup for drinking liquor or blood. Yoginis were believed to possess powers of flight, to which the lightly incised bird underneath her right foot might allude. ",
    "description": "A yogini bearing a jar.  One of 19 known sculptures from a set originating in Kanchipuram, Tamil Nadu, India.",
    "provenance": "",
    "creditline": "The Christina N. and Swan J. Turnblad Memorial Fund",
    "accession_number": "60.21",
    "artist": "",
    "role": "Artist",
    "nationality": null,
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 6429,
    "image_height": 8746,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "4829",
    "title": "Raja Bikram Collecting the Clothes of the Bathing Fairies",
    "medium": "Opaque watercolors and gold on paper",
    "dimension": "15 1/4 x 8 7/8 in. (38.74 x 22.54 cm) (sheet)",
    "continent": "Asia",
    "country": "India",
    "culture": null,
    "dated": "ca. 1710",
    "room": "Not on View",
    "style": "early 18th century",
    "marks": "Verso: untranslated columns of Dakani Urdu ",
    "text": "This folio is from a manuscript made for an elite patron in the Deccan region of south India.  It illustrates a story about the trials and tribulations of lovers, a metaphor for divine love. At the center of this painting, we see one of its characters, King Raja Bikram, who sits underneath a tree in a beautiful garden. Bikram and his wife are unable to conceive a child, and thus he has embarked on a spiritual journey to find a solution. Wearing the humble outfit of a wandering mendicant, he has spied seven fairies bathing in a fountain.  He steals their clothes and holds them in a large bag, which he ransoms in order to enlist the fairies’ help. The fairies gesticulate wildly for their clothes, and agree to help Bikram find a holy man, from whom he eventually obtains a fruit that allows his wife to bear a son.  ",
    "description": "Illustration from the 'Gulshan-i 'Ishq (Rose Garden of Love).  A man holds a large bag of clothes seated under a tree, upper center, seven fairies playing in a pool with fountain are gesturing to him, figures surround on four sides by a garden",
    "provenance": "",
    "creditline": "The Katherine Kittredge McMillan Memorial Fund",
    "accession_number": "95.4.2",
    "artist": "Mulla Nusrati",
    "role": "Artist",
    "nationality": "Indian",
    "life_date": null,
    "image_copyright": "",
    "image": "valid",
    "image_width": 2860,
    "image_height": 4831,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "22412",
    "title": "Rice Farming in the Four Seasons, Winter [left]",
    "medium": "Sliding door; ink, light color, and gold on paper",
    "dimension": "76 x 39 1/4 x 4 in. (193.04 x 99.7 x 10.16 cm)",
    "continent": "Asia",
    "country": "Japan",
    "culture": "Japanese",
    "dated": "1620s",
    "room": "Not on View",
    "style": "17th century",
    "marks": " ",
    "text": "These sliding panels originally formed the four walls of a small reception chamber in Daikakuji, a temple in northwest Kyoto that alternately served as the palace for Japan's emperor. Representing the various activities associated with rice cultivation, the panels form a continuous agricultural panorama from wall to wall. Some of these chores include plowing, transplanting the rice, irrigating, threshing and grinding. \r\n<P>Typical of paintings by artists of the Kano school, the theme derives from China and is didactic in nature. Agriculture, according to Chinese Confucian teachings, is the basis of a well-ordered society. Accordingly, when Japanese rulers adopted Confucianism as their ruling ideology, they also commissioned paintings which reflected social stability, morality and government values. \r\n<P>Although unsigned, it is likely that these paintings are by Kano Sanraku who was comissioned to decorate the temple where these screens once existed. As head of the Kano school in the early 17th century, Sanraku evolved a style characterized by greater naturalism and detail than previous Kano artists. In addition to these characteristics, these screens exhibit a clear compositional arrangement, crisp brushwork, and heavily outlined rock formations--all hallmarks of the Kano style. \r\n",
    "description": "unsigned; from the Saga Palace, Kyoto; figures inside a building, mountains in background",
    "provenance": "",
    "creditline": "The William Hood Dunwoody Fund and Gift of funds from Louis W. Hill, Jr.",
    "accession_number": "81.1.1",
    "artist": "Kanō Sanraku",
    "role": "Artist",
    "nationality": "Japanese",
    "life_date": "Japanese, 1559 - 1635",
    "image_copyright": "",
    "image": "valid",
    "image_width": 5540,
    "image_height": 10098,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "107241",
    "title": "Santos Dumont - The Father of Aviation II",
    "medium": "Oil on canvas",
    "dimension": "89 1/2 x 168 in. (227.33 x 426.72 cm) (outer frame)",
    "continent": "North America",
    "country": "United States",
    "culture": null,
    "dated": "2009",
    "room": "G374",
    "style": "21st century",
    "marks": " ",
    "text": "Kehinde Wiley is best known for his large-scale portraits of black men depicted in poses that cast them as kings, prophets, and saints in the tradition of \"old master\" canvases, reminiscent especially of Renaissance and Baroque painting. Wiley’s paintings transpose black bodies into the context of traditional European portraiture, challenging the racial marginalization of art history and questioning issues related to identity and self on a global scale. \r\n \r\nSantos-Dumont is part of a larger body of work by Wiley called “The World Stage.” For this series, the artist traveled to diverse locations around the globe, including Africa, China, India, and Brazil, where he created portraits that explore the international phenomenon of urban youth culture. Wiley met the two young men featured in this painting in a favela, or slum, in Rio de Janeiro. The subjects chose to position themselves as the two “fallen heroes” in a well-known public monument dedicated to one of Brazil’s pioneer aviators, Alberto Santos-Dumont. By depicting these black men as the pioneers of Brazilian aviation, Wiley instills his anonymous subjects with a powerful and heroic identity, essentially immortalizing them in oil paint. ",
    "description": "Two men lying on rocky outcrop, one on his back in a blue shirt, the other on his stomach in a white shirt; blue sky and clouds at UR. Frame: painted black with open carving of birds and flowers.",
    "provenance": "",
    "creditline": "Gift of funds from two anonymous donors",
    "accession_number": "2010.99",
    "artist": "Kehinde Wiley",
    "role": "Artist",
    "nationality": "American",
    "life_date": "American, born 1977",
    "image_copyright": "%C2%A9 2009 Kehinde Wiley",
    "image": "valid",
    "image_width": 4127,
    "image_height": 2351,
    "restricted": 1,
    "public_access": 1
  },
  {
    "id": "116294",
    "title": "Curator's Office",
    "medium": "Mixed media",
    "dimension": "Variable",
    "continent": "North America",
    "country": "United States",
    "culture": null,
    "dated": "2012-2013",
    "room": "G378",
    "style": "21st century",
    "marks": " ",
    "text": "",
    "description": "gallery installation/\"period room\"",
    "provenance": "",
    "creditline": "The Ethel Morrison Van Derlip Fund",
    "accession_number": "2013.17",
    "artist": "Mark Dion",
    "role": "Artist",
    "nationality": "American",
    "life_date": "American, born 1961",
    "image_copyright": "%C2%A9 Mark Dion",
    "image": "valid",
    "image_width": 5589,
    "image_height": 3715,
    "restricted": 1,
    "public_access": 1
  },
  {
    "id": "113926",
    "title": "Writing desk",
    "medium": "Yellow pine, tobacco box and cotton crate wood",
    "dimension": "60 3/4 x 29 7/8 x 23 11/16 in. (154.31 x 75.88 x 60.17 cm)",
    "continent": "North America",
    "country": "United States",
    "culture": null,
    "dated": "c. 1870",
    "room": "G304",
    "style": "19th century",
    "marks": "Inscription\r\n\r\nright side of front panel, incised: ",
    "text": "According to an 1870 census, William Howard was born in Africa, but was enslaved and owned by the family of William McWillie at Kirkwood Plantation in Madison County, Mississippi. Howard remained at Kirkwood as a freed man after the Civil War, working as a field hand. The desk was handed down through a local African American family, along with the story of William Howard as its maker.\r\n\r\nIn addition to its fascinating history, this object presents a curious contrast between its high-style, neoclassical form and the use of rough, \"make-do\" materials such as cotton and tobacco shipping crates in its construction. More than 70 hand-carved objects, including weapons, tools, eating utensils, vessels, and trade symbols embellish the desk's surface; however, what these objects are meant to convey remains a mystery. They may represent the important contributions of African American labor in manufacturing and the skilled crafts during a time of profound economic hardship and social change in the South. The desk certainly showcases the ingenuity and technical skill Howard must have possessed to create this masterpiece of American folk art. ",
    "description": "drop-front desk with four-legged base; front of base decorated with high-relief carving of sword; exterior of drop-front decorated with high-relief carvings of forks and knives, bottles, gun, various tools (saw, pick axe, trowel, shovel), pocket knives, two pointing hands and other objects; sides also decorated with applied relief carvings of various objects; medium wood patina",
    "provenance": "",
    "creditline": "The Driscoll Art Accessions Endowment Fund, the John and Ruth Huss Fund for Decorative Arts, the Fred R. Salisbury II Fund, and the Deborah Davenport and Stewart Stender Endowment for American Folk Art",
    "accession_number": "2012.11",
    "artist": "William Howard",
    "role": "Artist",
    "nationality": "American",
    "life_date": "American, born Africa about 1805, active until c. 1870",
    "image_copyright": "",
    "image": "valid",
    "image_width": 6415,
    "image_height": 9306,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "1704",
    "title": "Tahkt-I-Sulayman Variation II",
    "medium": "Acrylic on canvas",
    "dimension": "120 x 240 in. (304.8 x 609.6 cm)",
    "continent": "North America",
    "country": "United States",
    "culture": null,
    "dated": "1969",
    "room": "G100",
    "style": "20th century",
    "marks": " ",
    "text": "In 1967 Frank Stella began a series of brightly colored paintings based on the protractor, a drafting tool used for measuring and constructing angles. With the protractor he made three semicircular designs--the \"interlace,\" the \"rainbow\" (seen here), and the \"fan\"--which he calls variations I, II, and III. He used these designs as the basis for the many paintings in the <I>Protractor</I> series.\r\n\r\nStella named the paintings after circular cities and archaeological sites in the Middle East, where he had traveled in 1963. <I>Tahkt-i-Sulayman</I> is an ancient shrine in Azerbaijan, Iran. But Stella insists that the meaning of his work is purely formal: \"My painting is based on the fact that only what can be seen there is there. It really is an object.... You can see the whole idea without any confusion. What you see is what you see.\"",
    "description": "Abstract.",
    "provenance": "",
    "creditline": "Gift of Bruce B. Dayton",
    "accession_number": "69.132",
    "artist": "Frank Stella",
    "role": "Artist",
    "nationality": "American",
    "life_date": "American, born 1936",
    "image_copyright": "%C2%A9 2014 Frank Stella %2F Artists Rights Society %28ARS%29%2C New York",
    "image": "valid",
    "image_width": 5110,
    "image_height": 2591,
    "restricted": 1,
    "public_access": 1
  },
  {
    "id": "1721",
    "title": "Frank",
    "medium": "Acrylic on canvas",
    "dimension": "108 x 84 x 3 in. (274.3 x 213.4 x 7.6 cm)",
    "continent": "North America",
    "country": "United States",
    "culture": null,
    "dated": "1969",
    "room": "G373",
    "style": "20th century",
    "marks": " ",
    "text": "A ruffled head of curls. Dark eyes hidden behind thick glasses. The intimate features of Frank’s face, his every pore rendered in stunning detail, contrasts with his unrelentingly aloof gaze. \r\nClose modeled such portraits on large-format photographs, in which every detail can be seen. In fact, he literally copied photographic images onto the canvas using a painstaking grid technique, painting one square at a time, to preserve the objectivity of cameras, which reveals only what can be perceived by the eye. In some ways, the extreme detail and scale of these portraits underlines the emotional distance between viewer and subject. It suggests that identities are tentative, evolving constructions that are built rather than fully experienced, despite their pristine surfaces. ",
    "description": "Portrait Of Frank James",
    "provenance": "",
    "creditline": "The John R. Van Derlip Fund",
    "accession_number": "69.137",
    "artist": "Chuck Close",
    "role": "Artist",
    "nationality": "American",
    "life_date": "American, born 1940",
    "image_copyright": "%C2%A9 Chuck Close%2C courtesy Pace Gallery",
    "image": "valid",
    "image_width": 3156,
    "image_height": 4079,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "2210",
    "title": "Incomplete Open Cube 8/3",
    "medium": "Painted aluminum",
    "dimension": "42 x 42 x 42 in. (106.7 x 106.7 x 106.7 cm)",
    "continent": "North America",
    "country": "United States",
    "culture": null,
    "dated": "1974",
    "room": "Not on View",
    "style": "20th century",
    "marks": " ",
    "text": "In 1974 Sol LeWitt produced a series of 122 sculptures, entitled <I>Variations of Incomplete Open Cubes<I>. The different combinations of three to eleven edges, or \"parts,\" encourage the viewer to mentally construct a complete cube--for LeWitt, a symbol of three-dimensionality. Here you see the third combination of eight parts that imply a cube.\r\n\r\nAlthough LeWitt rejects the term \"minimalism\" as demeaning to his art, his use of forms pared down to their pure geometric essences links him to the Minimalist movement. LeWitt considers himself a conceptual artist and emphasizes the process of creation, from initial idea to finished work. In his view, \"The idea becomes the machine that makes the art.\"",
    "description": "Cube",
    "provenance": "",
    "creditline": "The Museum Purchase Fund (NEA) with matching funds from Mr. and Mrs. Miles Q. Fiterman",
    "accession_number": "75.4",
    "artist": "Sol LeWitt",
    "role": "Artist",
    "nationality": "American",
    "life_date": "American, 1928 - 2007",
    "image_copyright": "%C2%A9 2009 The LeWitt Estate %2F Artists Rights Society %28ARS%29%2C New York",
    "image": "valid",
    "image_width": 4080,
    "image_height": 5436,
    "restricted": 1,
    "public_access": 1
  },
  {
    "id": "2606",
    "title": "Vicki! I--I Thought I Heard Your Voice!",
    "medium": "Porcelain enamel on steel",
    "dimension": "42 x 42 x 2 in. (106.7 x 106.7 x 5.1 cm)",
    "continent": "North America",
    "country": "United States",
    "culture": null,
    "dated": "1964",
    "room": "G369",
    "style": "20th century",
    "marks": "Signature, Date\r\n\r\nSee Signed\r\n\r\nExhibition label, Signed and dated in oil paint, verso: [ rf Lichten",
    "text": "Removed from its comic strip context, a single image of a man surprised by a pretty young woman, Vicki: I—I Thought I Heard Your Voice! suggests any number of melodramatic storylines. Lichtenstein was nearly 40 when he produced the first of his signature artworks inspired by comic strips and advertising, methodically reproducing by hand the crisp, bright colors and evenly spaced dots (known as Benday dots) of mass-media printing. The humorous and striking image, left to stand on its own, invites viewers to craft their own narratives for the characters. ",
    "description": "Artist's multiple published in an edition of 8",
    "provenance": "",
    "creditline": "Gift of Marguerite and Russell Cowles",
    "accession_number": "79.12.23",
    "artist": "Roy Lichtenstein",
    "role": "Artist",
    "nationality": "American",
    "life_date": "American, 1923 - 1997",
    "image_copyright": "%C2%A9 Estate of Roy Lichtenstein",
    "image": "valid",
    "image_width": 3580,
    "image_height": 3576,
    "restricted": 1,
    "public_access": 1
  },
  {
    "id": "537",
    "title": "Portrait of a Burgomaster",
    "medium": "Oil on canvas",
    "dimension": "48 3/8 x 39 3/8 in. (122.87 x 100.01 cm) (canvas)",
    "continent": "Europe",
    "country": "Netherlands",
    "culture": null,
    "dated": "c. 1665-1670",
    "room": "G311",
    "style": "17th century",
    "marks": "Signature (signed on balustrade): [B. van der helst f.]\r\n\r\nT",
    "text": "",
    "description": "Portrait.",
    "provenance": "",
    "creditline": "Bequest of John R. Van Derlip in memory of Ethel Morrison Van Derlip",
    "accession_number": "35.7.106",
    "artist": "Bartholomeus van der Helst",
    "role": "Artist",
    "nationality": "Dutch",
    "life_date": "Dutch, 1613 - 1670",
    "image_copyright": "",
    "image": "valid",
    "image_width": 7072,
    "image_height": 8724,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "1218",
    "title": "Olive Trees",
    "medium": "Oil on canvas",
    "dimension": "29 x 36 1/2 in. (73.66 x 92.71 cm) (canvas)\r\n39 3/4 x 47 x 3 1/2 in. (100.97 x 119.38 x 8.89 cm) (outer frame)\r\n46 3/8 in. (117.79 cm) (diagonal)\r\n28 1/2 x 36 in. (72.39 x 91.44 cm) (sight)",
    "continent": "Europe",
    "country": "Netherlands",
    "culture": null,
    "dated": "1889",
    "room": "G355",
    "style": "19th century",
    "marks": " No signature",
    "text": "This is one of fifteen canvases of olive trees that van Gogh executed between June and December of 1889. Earlier that year he had interned himself in the asylum of St-Paul, in the town of St-Rémy in southern France, where he would create his most profound works. The vibrant oranges and yellows suggest that the picture dates to the autumn months. Van Gogh left St-Rémy in May 1890, moving to Auvers, near Paris, where he continued to paint until his death by suicide in July.",
    "description": "Landscape of grove of olive trees and their cast shadows in foreground, mountain looms in background, intense sun and dazzling light dominates the sky.",
    "provenance": "",
    "creditline": "The William Hood Dunwoody Fund",
    "accession_number": "51.7",
    "artist": "Vincent van Gogh",
    "role": "Artist",
    "nationality": "Dutch",
    "life_date": "Dutch, 1853 - 1890",
    "image_copyright": "",
    "image": "valid",
    "image_width": 5991,
    "image_height": 4784,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "1978",
    "title": "Convulsionists of Tangier",
    "medium": "Oil on canvas",
    "dimension": "37 5/8 x 50 5/8 in. (95.57 x 128.59 cm) (canvas)\r\n50 1/8 x 64 3/4 x 4 1/2 in. (127.32 x 164.47 x 11.43 cm) (outer frame)",
    "continent": "Europe",
    "country": "France",
    "culture": null,
    "dated": "1837-1838",
    "room": "G321",
    "style": "19th century",
    "marks": "Signature and Date LR in green block letters: [EUG . . . LACROIX, 183",
    "text": "In 1832, Eugène Delacroix traveled to North Africa with the French ambassador, the Count de Mornay, who was to negotiate a treaty of friendship with the sultan of Morocco. The event depicted was a ritual pilgrimage of the Aissawa, a Muslim sect of Sufi Islam, through the Tangier streets, during which the entranced celebrants performed self-abusive acts such as eating glass, or biting one’s arm (seen at bottom), in order to attract attention to their religion. \r\nThe commotion of the pilgrimage is conveyed in this vividly colored and vigorously brushed recollection by the artist five years after the event.\r\n\r\nThis painting once belonged to James J. Hill (1838-1916), the Minnesota railroad magnate whose collection of European paintings forms the basis of the Institute's nineteenth-century holdings.",
    "description": "",
    "provenance": "",
    "creditline": "Bequest of J. Jerome Hill",
    "accession_number": "73.42.3",
    "artist": "Eugène Delacroix",
    "role": "Artist",
    "nationality": "French",
    "life_date": "French, 1798 - 1863",
    "image_copyright": "",
    "image": "valid",
    "image_width": 6536,
    "image_height": 4876,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "4418",
    "title": "Portrait of Lucia Wijbrants (1638-1719)",
    "medium": "Oil on panel",
    "dimension": "22 1/2 x 17 in. (57.15 x 43.18 cm) (canvas)\r\n30 x 24 1/2 in. (76.2 x 62.23 cm) (outer frame)",
    "continent": "Europe",
    "country": "Netherlands",
    "culture": null,
    "dated": "1667",
    "room": "G309",
    "style": "17th century",
    "marks": " [G. METSUE An 1667]",
    "text": "Painted in the last year of Metsu's life, this exquisitely preserved panel reveals the elegant and ornate style that he was developing in response to trends in contemporary Dutch portraiture at mid-century. The woman has been identified as Lucia Wijbrants, the daughter of a silk merchant, and the wealthy second wife of Jan Hinlopen, an Amsterdam cloth merchant and real estate developer. According to Lucia's will dated June 27, 1716, she bequeathed the family silver (which is displayed prominently in this painting), to her two stepdaughters from Hinlopen's first marriage, whose family portrait hangs in the Metropolitan Museum of Art, New York.",
    "description": "Portrait of a woman. Dutch golden age. A lady about thirty-four years of age with her fair hair in curls, stands full length at her toilet table, almost facing the spectator. She has a book in one hand and holds up her skirt with the other. She wears a light blue satin dress embroidered with gold lace. On the table, which is covered with a Turkey carpet, are a mirror, a silver box, and a candlestick. A spaniel frisks at her feet.",
    "provenance": "",
    "creditline": "Gift of Atherton and Winifred W. Bean",
    "accession_number": "92.16",
    "artist": "Gabriël Metsu",
    "role": "Artist",
    "nationality": "Dutch",
    "life_date": "Dutch, 1629 - 1667",
    "image_copyright": "",
    "image": "valid",
    "image_width": 4643,
    "image_height": 6108,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "10436",
    "title": "Grainstack, Sun in the Mist",
    "medium": "Oil on canvas",
    "dimension": "23 5/8 x 39 1/2in. (60 x 100.3cm)\r\n33 x 48 3/4 x 3 7/8 in. (83.82 x 123.83 x 9.84 cm) (outer frame)",
    "continent": "Europe",
    "country": "France",
    "culture": null,
    "dated": "1891",
    "room": "G355",
    "style": "19th century",
    "marks": "Signature and Date LR in lilac: [Claude Monet 91]",
    "text": "In the late 1880s, Claude Monet analyzed visual perception by representing the same subject under varying conditions of light, atmosphere, and weather. In one such series, he depicted the grainstacks near his house in Giverny. These large, conical structures of wheat, 15 to 20 feet high, protected the grain from rain and rodents. Typical of farming practice in France, the stacks came to symbolize the country's rural prosperity.\r\nMonet studied the grainstacks during different seasons as the sunlight changed in intensity. This picture shows the autumn dawn, at a moment when the sun burns off the rising mist. The grainstack is seen against the morning light, which forms a halo around it. Up close, one sees a flickering patchwork of broken brushstrokes, each one a notation of light. At a distance, these colors coalesce into a brilliant, shimmering image.",
    "description": "Wheatstack",
    "provenance": "",
    "creditline": "Gift of Ruth and Bruce Dayton, The Putnam Dana McMillan Fund, The John R. Van Derlip Fund, The William Hood Dunwoody Fund, The Ethel Morrison Van Derlip Fund, Alfred and Ingrid Lenz Harrison, and Mary Joann and James R. Jundt",
    "accession_number": "93.20",
    "artist": "Claude Monet",
    "role": "Artist",
    "nationality": "French",
    "life_date": "French, 1840 - 1926",
    "image_copyright": "",
    "image": "valid",
    "image_width": 6596,
    "image_height": 3996,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "529",
    "title": "Lucretia",
    "medium": "Oil on canvas",
    "dimension": "43 3/8 x 36 5/16 in. (110.17 x 92.28 cm) (canvas)\r\n59 1/4 x 52 5/16 x 4 1/2 in. (150.5 x 132.87 x 11.43 cm) (outer frame)",
    "continent": "Europe",
    "country": "Netherlands",
    "culture": null,
    "dated": "1666",
    "room": "Not on View",
    "style": "17th century",
    "marks": "Signature and Date LL: [Rembrandt f 1666]",
    "text": "According to the Roman historian Livy, Lucretia, the wife of a Roman nobleman, was known for her virtue and loyalty. She was raped by Sextus Tarquinius, the son of the ruling tyrant. The next day Lucretia revealed the crime to her husband and father and, in their presence, took her own life, choosing death over dishonor.\r\n\r\nRembrandt used the story of Lucretia as the subject for two of his most moving paintings in which he represented two moments in the tragedy of Lucretia's suicide. The first version, painted in 1664 and in the collection of the National Gallery of Art in Washington DC, depicts Lucretia just before she takes her life. This second version, painted in 1666, portrays Lucretia moments after she had plunged the knife into her heart.",
    "description": "Allegory. Lucretia, portrait of a young woman, seconds after taking her own life, holding knife in right hand, blood-stained chemise, left hand grasps bell cord.",
    "provenance": "",
    "creditline": "The William Hood Dunwoody Fund",
    "accession_number": "34.19",
    "artist": "Rembrandt Harmensz. van Rijn",
    "role": "Artist",
    "nationality": "Dutch",
    "life_date": "Dutch, 1606-1669",
    "image_copyright": "",
    "image": "valid",
    "image_width": 4812,
    "image_height": 5787,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "109122",
    "title": "Cube (9 x 9 x 9)",
    "medium": "Black finished steel",
    "dimension": "71 x 71 1/2 x 71 1/2 in. (180.34 x 181.61 x 181.61 cm)",
    "continent": null,
    "country": "England",
    "culture": null,
    "dated": "2008",
    "room": "Not on View",
    "style": "21st century",
    "marks": " ",
    "text": "Everything about this sculpture, from its imposing physical presence to its construction of barbed wire, seems to be threatening and dangerous. Mona Hatoum's use of a provocative material reflects her belief that content should be conveyed through aesthetic and formal elements. She describes her work as being \"…about presenting the audience with a set of objects and materials that may have certain associations and may bring out general feelings of discomfort or uncertainty, and this will be different for each person.\" ",
    "description": "black openwork barbed wire cube with 8\" sections repeated",
    "provenance": "",
    "creditline": "The Ethel Morrison Van Derlip Fund",
    "accession_number": "2010.8",
    "artist": "Mona Hatoum",
    "role": "Artist",
    "nationality": "Palestinian (born Lebanon)",
    "life_date": "Palestinian (born Lebanon), 1952",
    "image_copyright": "%C2%A9 Mona Hatoum",
    "image": "valid",
    "image_width": 5861,
    "image_height": 5260,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "278",
    "title": "Christ Driving the Money Changers from the Temple",
    "medium": "Oil on canvas",
    "dimension": "46 x 59 in. (116.84 x 149.86 cm) (canvas)\r\n45 1/2 x 58 in. (115.57 x 147.32 cm) (sight)\r\n60 x 72 1/2 x 3 in. (152.4 x 184.15 x 7.62 cm) (outer frame)",
    "continent": "Europe",
    "country": "Spain",
    "culture": null,
    "dated": "c. 1570",
    "room": "G341",
    "style": "16th century",
    "marks": "Signature LC (steps in Greek capital letters): [DOMENIKOS TH",
    "text": "Christ's expulsion of the money changers who were desecrating the temple in Jerusalem was a favorite theme in Counter-Reformation art. To Catholics, it symbolized purification of the church through internal reforms and the expulsion of Protestant heretics. \r\n\r\nKnown for his uniquely Mannerist style, El Greco used jarring lines, confused space, and illogical lighting in this composition, contributing to the atmosphere of anger and disruption. In 1577 El Greco settled permanently in Spain. A native of Crete, he became known as \"El Greco\" (the Greek), but here his full signature appears in Greek letters on the step below Christ.\r\n\r\nIn the lower right corner, El Greco portrayed the four artists he regarded as the giants of the Renaissance:  Titian, Michelangelo, Giulio Clovio, and Raphael.",
    "description": "Religion: NT. Purification of the temple. Christ driving the money-changers from the temple with a whip.",
    "provenance": "",
    "creditline": "The William Hood Dunwoody Fund",
    "accession_number": "24.1",
    "artist": "El Greco (Domenikos Theotokopoulos)",
    "role": "Artist",
    "nationality": "Spanish",
    "life_date": "Spanish, 1541 - 1614",
    "image_copyright": "",
    "image": "valid",
    "image_width": 5751,
    "image_height": 4492,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "1270",
    "title": "Blind Man's Buff",
    "medium": "Oil on canvas",
    "dimension": "81 1/4 x 173 in. (206.38 x 439.42 cm)\r\n73 1/2 x 40 in. (186.69 x 101.6 cm) (panel, left)\r\n81 1/2 × 90 1/2 in. (207.01 × 229.87 cm) (panel, center)\r\n73 7/8 x 41 3/4 in. (187.64 x 106.05 cm) (panel, right)",
    "continent": "Europe",
    "country": "Germany",
    "culture": null,
    "dated": "1945",
    "room": "G371",
    "style": "20th century",
    "marks": "Signature and Date LR left panel in black: [Beckmann A45]; LR center ",
    "text": "Blind Man's Buff is the most important of the five triptychs created by Max Beckmann while exiled in Holland between 1937-1947 - an exile necessitated by the Nazi's inclusion of ten of his works in their exhibition of \"degenerate art\" in 1937. Like much of his art, Blind Man's Buff is allusive and symbolic, inviting explication yet resisting explicit interpretation. Yet, the artist's use of the three-paneled format that was traditional to Medieval and Renaissance altarpieces evokes religious associations. Beckmann also drew upon classical sources, calling the figures at center \"the gods\" and the animal-headed man the \"minotaur.\" Throughout the triptych, figures engage in sensual pleasures in a place where time, represented by a clock without XII or I, has no beginning or end. In sharp contrast on each wing are the blindfolded man and kneeling woman who, like prayerful donors in a Renaissance altarpiece, turn their backs to the confusion behind them.\r\nThis triptych was recently conserved in a four-month long exhibition, \"Restoring a Masterwork III: Max Beckmann's Blind Man's Buff,\" during which time the conservator treated the work under the watchful gaze of the public. To read more about the project, please visit www.new.artsmia.org/restoring-a-masterwork-3. \r\nConservation was generously funded by a grant from the Bank of America Art Conservation Project. ",
    "description": "",
    "provenance": "",
    "creditline": "Gift of Mr. and Mrs. Donald Winston",
    "accession_number": "55.27a-c",
    "artist": "Max Beckmann",
    "role": "Artist",
    "nationality": "German",
    "life_date": "German, 1884 - 1950",
    "image_copyright": "%C2%A9 2014 Artists Rights Society %28ARS%29%2C New York %2F VG Bild-Kunst%2C Bonn",
    "image": "valid",
    "image_width": 17320,
    "image_height": 7657,
    "restricted": 1,
    "public_access": 1
  },
  {
    "id": "1348",
    "title": "The Death of Germanicus",
    "medium": "Oil on canvas",
    "dimension": "58 1/4 x 78 in. (147.96 x 198.12 cm) (canvas)",
    "continent": "Europe",
    "country": "France",
    "culture": null,
    "dated": "1627",
    "room": "G313",
    "style": "17th century",
    "marks": " ",
    "text": "The young Roman general Germanicus has just been poisoned by his jealous adoptive father, the emperor Tiberius. On his deathbed, Germanicus asks his friends to avenge his murder and his wife to endure her sorrow bravely. The subject of this, Poussin's first major history painting, comes from the Annales of the Roman historian Tacitus. The event occurred in 19 CE.\r\nA key work in Western painting, this tragic picture presents a moral lesson in stoic heroism, seen especially in the restraint and dignity of the mourning soldiers. This painting became the model for countless deathbed scenes for two centuries to come, particularly for Neoclassical art around 1800. Many powerful human themes figure here: death, suffering, injustice, grief, loyalty, and revenge.\r\nPoussin drew on Roman antiquity for the form as well as the subject of this painting. The composition, with its shallow spatial arrangement, is based on a Roman sarcophagus relief. Poussin spent most of his life in Rome, where he created a classical style that strongly influenced both French and Italian art.",
    "description": "Historical. Death of Germanicus Caesar; he is lying on his death-bed with his wife Agrippina grieving at his bedside.",
    "provenance": "",
    "creditline": "The William Hood Dunwoody Fund",
    "accession_number": "58.28",
    "artist": "Nicolas Poussin",
    "role": "Artist",
    "nationality": "French",
    "life_date": "French, 1594 - 1665",
    "image_copyright": "",
    "image": "valid",
    "image_width": 3468,
    "image_height": 2633,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "1727",
    "title": "Portrait of Mlle. Lange as Danae",
    "medium": "Oil on canvas",
    "dimension": "23 3/4 x 19 1/8 in. (60.33 x 48.58 cm) (sight, oval)\r\n30 3/8 x 25 3/4 x 3 1/8 in. (77.15 x 65.41 x 7.94 cm) (outer frame)",
    "continent": "Europe",
    "country": "France",
    "culture": null,
    "dated": "1799",
    "room": "G306",
    "style": "18th century",
    "marks": " ",
    "text": "Miss Lange was a talented actress known for her beauty and wealthy lovers. Girodet had painted an earlier portrait of her that she found unflattering. When she refused to pay the agreed-upon price and insisted that the painting be removed from public view at the Paris Salon, the enraged Girodet sought revenge with this second, satirical portrait. Eighteenth-century artists sometimes portrayed people as mythological characters to highlight their virtues. Girodet inverted this convention to defame Miss Lange. Danae was one of the mortals loved by the Greek god Zeus, who transformed himself into a shower of gold and fell upon her. Girodet shows Miss Lange greedily catching the gold coins. All of the painting's details are scathingly symbolic. For example, the turkey wearing a wedding ring represents a man the actress married for his fortune. The cracked mirror denotes her inability to see herself as Girodet saw her—a vain, adulterous, and avaricious woman.",
    "description": "Portrait. Mythology. History. Oval.",
    "provenance": "Henri-Guillaume Chatillon, godson of the painter. Raoul Brinquant. (Wildenstein and Co., London, England); George Ansley, England; (Wildenstein and Co., New York, New York); sold to MIA in 1969 through the William Hood Dunwoody Fund.",
    "creditline": "The William Hood Dunwoody Fund",
    "accession_number": "69.22",
    "artist": "Anne-Louis Girodet-Trioson",
    "role": "Artist",
    "nationality": "French",
    "life_date": "French, 1767 - 1824",
    "image_copyright": "",
    "image": "valid",
    "image_width": 7090,
    "image_height": 8357,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "1355",
    "title": "Study for Portrait VI",
    "medium": "Oil on canvas",
    "dimension": "59 5/8 x 45 3/4 in. (151.45 x 116.21 cm) (canvas)\r\n61 1/4 x 47 3/8 x 1 5/8 in. (155.58 x 120.33 x 4.13 cm) (outer frame)",
    "continent": "Europe",
    "country": "England",
    "culture": null,
    "dated": "1953",
    "room": "G375",
    "style": "20th century",
    "marks": "Inscription\r\n\r\nOn verso (in red): [#3] ",
    "text": "The human figure was Francis Bacon's principal object of study throughout his career.  This picture belongs to a series of eight paintings, which began as a portrait of Bacon's friend and biographer David Sylvester but became, in the final project, studies of a seated pope. Inspired by Eadweard Muybridge's sequential photos of the human body in movement, Bacon made his figures more and more agititated until, in the final painting, the pope is convulsive. Here his ambiguous facial expression rests somewhere between the grimace of Portrait V and the horrific scream of Portrait VII.\r\nThis painting is one of the first Francis Bacon paintings acquired by an American museum.",
    "description": "",
    "provenance": "",
    "creditline": "The Miscellaneous Works of Art Purchase Fund",
    "accession_number": "58.35",
    "artist": "Francis Bacon",
    "role": "Artist",
    "nationality": "British (born Ireland)",
    "life_date": "British (born Ireland), 1909 - 1992",
    "image_copyright": "%C2%A9 The Estate of Francis Bacon. All rights reserved. %2F DACS%2C London %2F ARS%2C NY 2014",
    "image": "valid",
    "image_width": 5244,
    "image_height": 6779,
    "restricted": 1,
    "public_access": 1
  },
  {
    "id": "115836",
    "title": "Some/One",
    "medium": "Stainless steel, military dog tags, fiberglass resin",
    "dimension": "76 x 117 x 136 in. (193.04 x 297.18 x 345.44 cm) (approx.)",
    "continent": "Asia",
    "country": "South Korea",
    "culture": null,
    "dated": "2005",
    "room": "G373",
    "style": "20th century",
    "marks": " ",
    "text": "Do Ho Suh was born in Seoul, South Korea, in 1962. After studying traditional Asian brush painting at the Seoul National University and fulfilling his term of mandatory service in the South Korean military, he moved to the United States to continue his study of art and where he received an MFA in sculpture from Yale University. \r\n\r\nWhen the artist first came to the United States to study art, he felt displaced by cultural differences in America. He said he felt as if he were living in someone else's body and didn't know what to do with the stranger's hands and feet. He could have returned home, where he already had begun to make his mark as a painter. Instead, he used his sense of disorientation to create artworks that forge a richly expressive link between historical and contemporary concepts of culture, identity, and politics.\r\n\r\nBased on a coat of traditional Asian armor, this sculpture is composed from thousands of polished military dog tags. As the title indicates, the work juxtaposes the collective-represented by the armored sculpture-and the individual-symbolized by the dog tags, each representing a single soldier. The imposing, larger-than-life robe stands in contrast to the thin, vulnerable dog tags, which may also be said to embody the poetic symbolism of fallen warriors. ",
    "description": "rigid open coat, with arms extended and hem of coat trailing on floor; exterior of coat made of horizontal rows of overlapping dog tags; interior of coat made of reflective panels; disassembles into four parts--base consists of three parts and upper body section",
    "provenance": "",
    "creditline": "The John R. Van Derlip Fund and gift of funds from the Sit Investment Associates Foundation",
    "accession_number": "2012.77a-d",
    "artist": "Do Ho Suh",
    "role": "Artist",
    "nationality": null,
    "life_date": "born 1962",
    "image_copyright": "",
    "image": "valid",
    "image_width": 8399,
    "image_height": 7377,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "1411",
    "title": "Three Bathers",
    "medium": "Oil on canvas",
    "dimension": "23 3/4 x 28 3/4 x 15/16 in. (60.3 x 73.0 x 2.4 cm)",
    "continent": "Europe",
    "country": "France",
    "culture": null,
    "dated": "1907",
    "room": "G371",
    "style": "20th century",
    "marks": "Signature; Inscriptions on verso: [no. 11] and [26 LL in ochre: [Henri-Matisse]",
    "text": "This painting, like Boy with a Butterfly Net, dates from Matisse’s immediate post-Fauvist period, and is a characteristic example of his painting to its most elemental. Broad blocks of color indicate land, water and sky. The thick contour lines defining the bathers seem pictorial and sculptural at the same time, and indicate Matisse’s struggle to reconcile volume and two-dimensional design through reductive means.\r\n \r\nThree Bathers relates to Matisse’s much larger Bathers with a Turtle from 1908, now in the St. Louis Art Museum. These paintings inaugurated a period of artistic experimentation that culminated in Matisse’s monumental painting known as The Dance.",
    "description": "",
    "provenance": "Oskar and Greta Moll, Paris, France and Wroclaw, Poland. [1] Hodebert, Paris, France. Georges Bernheim, Paris, France (by 1931). [2] Dr. Jacques Soubies, Paris, France. [3] Léopold Zborowski [1889-1932], Paris (until 1937). (consigned to Galerie Simon/Mayor Gallery/Rains Gallery, New York City). [4] Gap from 1937-1950. [5] (Carstairs Gallery, New York City); [6] Putnam Dana McMillan, Minneapolis, Minnesota on May 9, 1950; bequest to MIA in 1961.\r\n\r\n[1] The Molls were German friends of Matisse and acquired the painting directly from him, according to recollections of Georges Keller of Carstairs Gallery in a letter of May 12, 1950. Keller also said that he acquired it directly from them in 1928 while still at the Galerie Georges Petit. If this is accurate or true, the next entry listed on the provenance should be: Galerie Georges Petit, Paris, 1928.\r\n\r\n[2] Mr. Bernheim is listed as the owner of this painting on a label (affixed on the middle brace of the painting's stretcher) for an exhibition titled 'Exposition HENRI-MATISSE' at the Galerie Georges Petit, Paris. This would confirm the reference in letters from the McMillan archive file (letters, May 12 and June 26, 1950) which notes that this painting was at the \"great Matisse show held at the Galerie Georges Petit in Paris in 1931\" which, however, arrived too late to be in the catalogue. The June 26 letter also says that the painting \"remained in France until it was brought to the US in approximately early 1950.\" This is conflicted by the information in the Zborowski entry, below.\r\n\r\n[3] La Galerie Simon, 1935-1936. \"Dr.\" is given in a letter of June 26, 1950 to Dick Davis from the Carstairs Gallery giving the provenance of this painting. There was a Soubies sale at the Hotel Drouot, Paris, December 13, 1940. An additional Soubies sale was held June 14, 1928.\r\n\r\n[4] Art Digest XI, April 15, 1937, p. 34, notes an auction that will take place at the Rains Galleries in New York City on April 23, 1937 that will disperse the paintings \"formerly in the collection of Mm",
    "creditline": "Bequest of Putnam Dana McMillan",
    "accession_number": "61.36.14",
    "artist": "Henri Matisse",
    "role": "Artist",
    "nationality": "French",
    "life_date": "French, 1869 - 1954",
    "image_copyright": "%C2%A9 Succession H. Matisse %2F Artists Rights Society %28ARS%29%2C New York",
    "image": "valid",
    "image_width": 6121,
    "image_height": 5045,
    "restricted": 1,
    "public_access": 1
  },
  {
    "id": "1244",
    "title": "Warrior with Shield",
    "medium": "Bronze",
    "dimension": "62 x 29 x 33 in. (157.5 x 73.7 x 83.8 cm)",
    "continent": "Europe",
    "country": "England",
    "culture": null,
    "dated": "1953-1954",
    "room": "G375",
    "style": "20th century",
    "marks": " ",
    "text": "Henry Moore’s Warrior with Shield is neither standing nor fallen. His left arm and leg have been severed, rendering him unable to stand; however he is not yet defeated. The Warrior’s remaining arm thrusts a shield upward, as if to reflect a blow. The scoring on the bronze surface of the sculpture is reminiscent of scars or wounds, and the jagged, uneven stumps where limbs used to extend help to portray a body under an extreme amount of pain and exertion. Moore’s Warrior reverberates with the agonies of a soldier’s brutalized, mutilated body yet with equal force shows the valor and persistence to fight to the end. The intimacy of the form of Warrior with Shield resonates with both the heroism and the tragedy of combat. \r\n\r\nInsert image",
    "description": "Figure",
    "provenance": "",
    "creditline": "Gift of Mr. and Mrs. John Cowles",
    "accession_number": "54.22",
    "artist": "Henry Moore",
    "role": "Artist",
    "nationality": "British",
    "life_date": "British, 1898 - 1986",
    "image_copyright": "%C2%A9 The Henry Moore Foundation. All Rights Reserved%2C DACS 2014 %2F www.henry-moore.org",
    "image": "valid",
    "image_width": 3594,
    "image_height": 5220,
    "restricted": 1,
    "public_access": 1
  },
  {
    "id": "1748",
    "title": "The Coaci Inkstand",
    "medium": "Silver, silver gilt, lapis lazuli, and rosso antico marble",
    "dimension": "28 1/2 x 20 1/2 x 14 3/4 in. (72.39 x 52.07 x 37.47 cm)",
    "continent": "Europe",
    "country": "Italy",
    "culture": null,
    "dated": "1792",
    "room": "G310",
    "style": "18th century",
    "marks": "Signature; Date [Vincenzo Coaci Roma 1790]",
    "text": "This ingeniously complex inkstand may have been presented to Pope Pius VI to commemorate completion of the Quirinale Monument in Rome in 1786, just across from the Pope's summer palace.   As seen in the inkstand, the monument incorporates an Egyptian obelisk unearthed near the Mausoleum of Augustus and two ancient Roman sculptures of horse tamers. The horse tamers swing out with the press of a lever, revealing an inkwell and sander. The sphinxes’ headdresses conceal candle holders and the center drawer contains an assortment of <i>trompe l’oeil</i> engravings, including Coaci’s trade card. The two doves can be made to kiss by means of a lever located under the fountain.",
    "description": "The inkstand is a replica of the Quirinal Monument in Rome and was made to commemorate its erection during the pontificate of Pius VI. The composition includes an Egyptian obalisk, and four horse tamers that can be swung from their bases on levers to reveal an inkwell and a sandbox; Sphinxes' headdresses conceal candle sockets; one of the drawers contains an assortment of tromp l'oeil engravings; two doves can be made to kiss by means of a lever located in the fountain; the inkstand has a leather carrying case that resembles a medieval fortified town, with gates, battlements and a bell tower.",
    "provenance": "",
    "creditline": "Gift of funds from The Morse Foundation",
    "accession_number": "69.80.1a,b",
    "artist": "Vincenzo Coaci",
    "role": "Artist",
    "nationality": "Italian",
    "life_date": "Italian (Rome), 1756-1794",
    "image_copyright": "",
    "image": "valid",
    "image_width": 5862,
    "image_height": 5334,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "8023",
    "title": "Pier table",
    "medium": "Oak, limewood, marble, gilt",
    "dimension": "35 1/2 x 59 x 29 1/4 in. (90.17 x 149.86 x 74.3 cm)",
    "continent": "Europe",
    "country": "Italy",
    "culture": null,
    "dated": "c. 1768",
    "room": "G307",
    "style": "18th century",
    "marks": " ",
    "text": "This is one of the few pieces of Giovanni Piranesi’s furniture to survive. A printmaker, archaeologist, architect, and designer, Piranesi greatly contributed to Europe’s renewed interest in the ancient world through his numerous etchings of Roman ruins. In 1769 he published Diverse Manners of Ornamenting Chimneys and All Other Parts of Houses, a collection of imaginative designs for clocks, vases, chimneypieces, and even coaches.\r\n\r\nThis table is one of a pair made for the Roman state apartments of Cardinal Giovanni Battista Rezzonico, nephew of Pope Clement XIII. Its companion is in Amsterdam at the Rijksmuseum. Piranesi drew from several ancient designs. He modeled the legs, carved like winged chimeras (part-lion, part-goat mythological monsters), after bronze tripods that were found at Pompeii and Herculaneum. He based the ox skulls on Roman funerary motifs. The palmettes, also on the frieze, are taken from Greek decorations.",
    "description": "Neoclassical marble-top table; corresponds exactly to one of the engravings in Piranesi's volume of designs for furniture, I Cammini (1769)",
    "provenance": "",
    "creditline": "The Ethel Morrison Van Derlip Fund",
    "accession_number": "64.70",
    "artist": "Giovanni Battista Piranesi",
    "role": "Artist",
    "nationality": "Italian (Rome)",
    "life_date": "Italian, 1720-1778",
    "image_copyright": "",
    "image": "valid",
    "image_width": 6146,
    "image_height": 4436,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "1226",
    "title": "Self-Portrait with Dr. Arrieta",
    "medium": "Oil on canvas",
    "dimension": "45 1/8 x 30 1/8 in. (114.62 x 76.52 cm) (canvas)\r\n54 x 39 1/8 x 3 3/4 in. (137.16 x 99.38 x 9.53 cm) (outer frame)",
    "continent": "Europe",
    "country": "Spain",
    "culture": null,
    "dated": "1820",
    "room": "Not on View",
    "style": "19th century",
    "marks": "Signature and Date; Inscription\r\n\r\nBC in brown: [G [see inscription]",
    "text": "As court painter to both Charles III and Charles IV of Spain, Goya achieved considerable fame as a portraitist. Self-Portrait with Dr. Arrieta, the last of his many self-portraits, was executed late in his life.  In 1819, Goya had fallen seriously ill and his doctor, Eugenio Garc’a Arrieta, nursed him back to health.  On recovering, he presented Arrieta with this painting which shows the physician ministering to his patient.  The words at the bottom read in translation, Goya gives thanks to his friend Arrieta for the expert care with which he saved his life from an acute and dangerous illness which he suffered at the close of the year 1819 when he was seventy-three years old.  He painted it in 1820. This inscription gives the canvas the look of an ex-voto, a type of religious painting still popular in Spain, which expresses gratitude for deliverance from a calamity.",
    "description": "Portrait.",
    "provenance": "Dr. Eugenio Garcia Arrieta, Madrid, Spain. \r\n\r\nJ. J. Martinez Espinosa, Madrid, Spain. \r\n\r\nM. A. de Ajuria Temple, Paris, France and Mexico. \r\n\r\n(Dr. Edwards-Lucas-Moreno, Paris, France, by 1910). dealer\r\n\r\n(Germain Seligman, Paris, France). \r\n\r\nOtto Weinberger, Paris, France, by 1952; (M. Knoedler and Co., Inc., New York, New York in 1952); purchased by MIA in 1952.\r\n\r\n\r\n",
    "creditline": "The Ethel Morrison Van Derlip Fund",
    "accession_number": "52.14",
    "artist": "Francisco Jose de Goya y Lucientes",
    "role": "Artist",
    "nationality": "Spanish",
    "life_date": "Spanish, 1746-1828",
    "image_copyright": "",
    "image": "valid",
    "image_width": 6459,
    "image_height": 9620,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "119599",
    "title": "Second-hand Reading",
    "medium": "Single video projection with stereo audio",
    "dimension": "7 minutes duration",
    "continent": "Africa",
    "country": "South Africa",
    "culture": null,
    "dated": "2013",
    "room": "G365",
    "style": "21st century",
    "marks": "Signature on certificate of authenticity, in black: [W Kentr",
    "text": "",
    "description": "video with animated black and white images on the turning pages of a book; imagery includes man walking and birds; music with vocals; blue presentation box in the form of a book with text from a dictionary at interior; removable cardboard tray with Blu ray DVD and USB flash drive; gold USB drive tied to tan ribbon attached to left side of cardboard tray; WD TVLive streaming media player, power cord, remote and three brochures (technical and warranty guide, connection instructions and promotional brochure)",
    "provenance": "",
    "creditline": "The William Hood Dunwoody Fund",
    "accession_number": "2014.21",
    "artist": "William Kentridge",
    "role": "Artist",
    "nationality": "South African",
    "life_date": "South African, born 1955",
    "image_copyright": "",
    "image": "valid",
    "image_width": 5476,
    "image_height": 3678,
    "restricted": 1,
    "public_access": 1
  },
  {
    "id": "115352",
    "title": "Abbott & Cordova, 7 August 1971",
    "medium": "Chromogenic print mounted on aluminum",
    "dimension": "73 5/8 x 118 x 2 1/2 in. (187.01 x 299.72 x 6.35 cm) (outer frame)\r\n70 x 114 1/2 in. (177.8 x 290.83 cm) (image)",
    "continent": "North America",
    "country": "Canada",
    "culture": null,
    "dated": "2008",
    "room": "G365",
    "style": "21st century",
    "marks": " ",
    "text": "",
    "description": "photograph of a street scene with riot police and horses",
    "provenance": "",
    "creditline": "The Alfred and Ingrid Lenz Harrison Purchase Fund",
    "accession_number": "2013.21",
    "artist": "Stan Douglas",
    "role": "Artist",
    "nationality": "Canadian",
    "life_date": "Canadian, born 1960",
    "image_copyright": "",
    "image": "invalid",
    "image_width": "",
    "image_height": "",
    "restricted": 1,
    "public_access": 1
  },
  {
    "id": "113568",
    "title": "Melencolia I",
    "medium": "Engraving",
    "dimension": "9 3/8 x 7 5/16 in. (23.81 x 18.57 cm) (plate)\r\n9 5/8 x 7 5/8 in. (24.45 x 19.37 cm) (sheet)",
    "continent": "Europe",
    "country": "Germany",
    "culture": null,
    "dated": "1514",
    "room": "Not on View",
    "style": "16th century",
    "marks": "Signature, Title, Date, Inscription and Stamp\r\n\r\no ULQ, in the print: [MELENCOLIA I]; LRQ, in the pri",
    "text": "",
    "description": "seated angel at right, wearing long dress and crown of laurel branches, holding a book and calipers; woodworking tools at bottom; sleeping dog, LLQ; somber putto seated on a wheel to left of angel; hourglass, bell and scales in URQ; tiny village and landscape with water, ULC",
    "provenance": "",
    "creditline": "The Ethel Morrison Van Derlip Fund, proceeds from the 2011 Minneapolis Print and Drawing Fair, the Richard Lewis Hillstrom Fund, gift of funds from Nivin MacMillan, the Winton Jones Endowment Fund for Prints and Drawings, and gift of Herschel V. Jones, gift of Mrs. Ridgely Hunt, and gift of Miss Eileen Bigelow and Mrs. O. H. Ingram, in memory of their mother, Mrs. Alice F. Bigelow, by exchange",
    "accession_number": "2012.16",
    "artist": "Albrecht Dürer",
    "role": "Artist",
    "nationality": "German",
    "life_date": "German, 1471 - 1528",
    "image_copyright": "",
    "image": "valid",
    "image_width": 4321,
    "image_height": 5465,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "1637",
    "title": "The Church at Chailly",
    "medium": "Pastel and Conté crayon on beige wove paper, with framing lines in black",
    "dimension": "28 1/16 x 34 1/4 in. (71.3 x 87 cm)\r\n36 1/2 x 42 3/4 x 3 1/4 in. (92.71 x 108.59 x 8.26 cm) (outer frame)",
    "continent": "Europe",
    "country": "France",
    "culture": null,
    "dated": "1868-1869",
    "room": "Not on View",
    "style": "19th century",
    "marks": "Signature LR, in black pastel: [J. F. Millet]",
    "text": "A gifted landscape artist, Jean-François Millet was a master of the middle ground, able to evoke boundless space in the narrow strip between the foreground and the horizon line. Here he depicted lush green pastures, a flock of grazing sheep, a lone shepherd, a man driving a farm cart, a row of thatched houses, and some trees and fences.\r\n\r\nAfter achieving reasonable success in Paris exhibiting controversial large-scale paintings of peasants at the Salons, Millet moved his growing family to the hamlet of Barbizon, joining an informal artists’ colony whose members were drawn to the forest of Fontainebleau and its surroundings. Up the road\r\nwas the village of Chailly-en-Bière, where people from the region traveled to be baptized, attend school, shop for food, and mail a letter. The bold technique of this pastel displays Millet’s remarkable originality, later admired by the Impressionists; the rigorous spatial structure reveals his firm academic training. Luminous touches of bright green, yellow, and pink create the effect of reflected light while a complex variety of strokes mimic the textures of the landscape—grass, dirt, shrubs, hay, bark, and mist.",
    "description": "landscape with farm field in foreground, church in background, and low buildings and sheep in middle ground",
    "provenance": "",
    "creditline": "Bequest of Mrs. Egil Boeckmann",
    "accession_number": "67.31.4",
    "artist": "Jean-François Millet",
    "role": "Artist",
    "nationality": "French",
    "life_date": "French, 1814 - 1875",
    "image_copyright": "",
    "image": "valid",
    "image_width": 4329,
    "image_height": 3508,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "1629",
    "title": "Ganymede and the Eagle",
    "medium": "Marble",
    "dimension": "34 3/4 x 18 1/2 x 46 3/8 in. (88.27 x 46.99 x 117.79 cm)",
    "continent": "Europe",
    "country": "Denmark",
    "culture": null,
    "dated": "1817-1829",
    "room": "G307",
    "style": "19th century",
    "marks": "Signature [THORWALDSEN FECIT]",
    "text": "Ambrosia and nectar were believed to be “the food of the gods” in ancient Greece, and Ambrosia is often characterized as a fluid. The Neoclassical sculptor Bertel Thorvaldsen shows Ganymede – the gods’ cupbearer – serving Ambrosia in a two-handled drinking vessel or kylix to Zeus, the Father of the Gods. Zeus is portrayed as an eagle, which is the guise Zeus took on when he carried Ganymede away from earth and to Mount Olympos, where he made the beautiful young man an immortal servant to the gods. ",
    "description": "Carrara marble",
    "provenance": "",
    "creditline": "Gift of the Morse Foundation",
    "accession_number": "66.9",
    "artist": "Bertel Thorvaldsen",
    "role": "Artist",
    "nationality": "Danish",
    "life_date": "Danish, 1770-1844",
    "image_copyright": "",
    "image": "valid",
    "image_width": 5840,
    "image_height": 4787,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "116116",
    "title": "Atomic Bomb Damage:  Wristwatch Stopped at 11:02, August 9, 1945, Nagasaki",
    "medium": "Gelatin silver print",
    "dimension": "7 1/2 x 7 1/8 in. (19.05 x 18.1 cm) (image)\r\n8 7/16 x 7 7/8 in. (21.43 x 20 cm) (sheet)",
    "continent": "Asia",
    "country": "Japan",
    "culture": null,
    "dated": "1961 (printed 1980)",
    "room": "Not on View",
    "style": "20th century",
    "marks": "Signature and Date on back, in pencil: [1961 Tomatsu \\'80]",
    "text": "On August 9, 1945, at 11:02 a.m, an atomic bomb, code named “Fat Man,” was dropped on Nagasaki, Japan by the United States  in the final months of World War II. Shomei Tomatsu, the most important and influential photographer of post-war Japan, has photographed a watch that survived the destruction of the atomic bomb, which killed an estimated 60,000 to 80,000 people, most of whom were civilians. On display at the Nagasaki Atomic Bomb Museum, the watch remains forever frozen at the exact moment that “Fat Man” incinerated the city. \r\n \r\nTomatsu has removed the watch from any visual context, and it appears to exist in a dream world void of time and space. The watch is no longer an artifact on display, but has been transformed through photography into a symbolic expression of a moment when an unbelievable amount of lives were extinguished. The photograph memorializes the victims of Nagasaki, and reminds us of humanity’s terrifying destructive capability. ",
    "description": "damaged wristwatch without a band against light-colored fabric background",
    "provenance": "",
    "creditline": "The Alfred and Ingrid Lenz Harrison Purchase Fund",
    "accession_number": "2013.22.1",
    "artist": "Tomatsu Shomei",
    "role": "Artist",
    "nationality": "Japanese",
    "life_date": "Japanese, 1930 - 2012",
    "image_copyright": "",
    "image": "valid",
    "image_width": 5647,
    "image_height": 5975,
    "restricted": 1,
    "public_access": 1
  },
  {
    "id": "98653",
    "title": "Tatra T87 four-door sedan",
    "medium": "All-metal construction",
    "dimension": "52 x 66 x 192 in. (132.08 x 167.64 x 487.68 cm) (approximate)",
    "continent": null,
    "country": "Czech Republic",
    "culture": null,
    "dated": "1948 (designed 1936)",
    "room": "G379",
    "style": "20th century",
    "marks": " ",
    "text": "",
    "description": "silver four-door automobile; front in the style of a Volkswagen with three headlights; sloped back with back central vertical fin and back louvered window; brown leather interior; sunroof",
    "provenance": "",
    "creditline": "Gift of funds from Regis Foundation",
    "accession_number": "2005.138",
    "artist": "Hans Ledwinka",
    "role": "Artist",
    "nationality": "Austrian",
    "life_date": "Austrian, 1878-1967",
    "image_copyright": "",
    "image": "valid",
    "image_width": 5436,
    "image_height": 4080,
    "restricted": 0,
    "public_access": 1
  },
  {
    "id": "114514",
    "title": "The Living Dead at Buchenwald",
    "medium": "Ferrotype",
    "dimension": "15 1/2 x 19 3/16 in. (39.37 x 48.74 cm) (sight)\r\n29 1/4 x 33 1/4 in. (74.3 x 84.46 cm) (outer frame)",
    "continent": "North America",
    "country": "United States",
    "culture": null,
    "dated": "1945",
    "room": "Not on View",
    "style": "20th century",
    "marks": " ",
    "text": "",
    "description": "group of men looking out from behind barbed wire; four men wear striped pants and coats; old man at right leans against a cane",
    "provenance": "",
    "creditline": "The Alfred and Ingrid Lenz Harrison Purchase Fund",
    "accession_number": "2012.47.1",
    "artist": "Margaret Bourke-White",
    "role": "Artist",
    "nationality": "American",
    "life_date": "American, 1904 - 1971",
    "image_copyright": "%C2%A9 Estate of Margaret Bourke-White",
    "image": "valid",
    "image_width": 4853,
    "image_height": 3876,
    "restricted": 1,
    "public_access": 1
  },
  {
    "id": "109112",
    "title": "Throw (C-918)",
    "medium": "Chromogenic paper, scratched",
    "dimension": "40 3/16 x 30 9/16 in. (102.08 x 77.63 cm) (outer frame)",
    "continent": "Europe",
    "country": "Germany",
    "culture": null,
    "dated": "2009",
    "room": "G365",
    "style": "21st century",
    "marks": " ",
    "text": "",
    "description": "black ground with white and brownish lines scratched in circular design; white wood frame with glass",
    "provenance": "",
    "creditline": "The Christina N. and Swan J. Turnblad Memorial Fund",
    "accession_number": "2010.86",
    "artist": "Marco Breuer",
    "role": "Artist",
    "nationality": "German",
    "life_date": "German, born 1966",
    "image_copyright": "",
    "image": "valid",
    "image_width": 4832,
    "image_height": 6488,
    "restricted": 1,
    "public_access": 1
  },
  {
    "id": "43877",
    "title": "Rue Transnonain, le 15 Avril, 1834",
    "medium": "Lithograph",
    "dimension": "11 5/16 x 17 1/2 in. (28.73 x 44.45 cm) (image)\r\n14 1/8 x 21 5/8 in. (35.88 x 54.93 cm) (sheet)",
    "continent": "Europe",
    "country": "France",
    "culture": null,
    "dated": "1834",
    "room": "G316",
    "style": "19th century",
    "marks": "Signature; Inscriptions\r\n\r\nPrinted inscriptions: [ Signed [H.-D.] on stone, LL",
    "text": "Honoré Daumier's gruesome depiction of a domestic murder scene has become a universal symbol of inhumanity. Set during the government suppression of the 1834 Paris worker insurrection, the lithograph recounts the reprisal killing of 19 men, women, and children at the hands of French troops who suspected the family's complicity in an earlier attack on soldiers. Though government censors initially approved publication of the lithograph, King Louis Philippe later ordered the printing stone and all unsold impressions of the print confiscated and destroyed. As a result, only a small number of original impressions have survived. ",
    "description": "",
    "provenance": "",
    "creditline": "Gift of Marion and John Andrus",
    "accession_number": "P.97.33",
    "artist": "Honoré Daumier",
    "role": "Artist",
    "nationality": "French",
    "life_date": "French, 1808-1879",
    "image_copyright": "",
    "image": "valid",
    "image_width": 6544,
    "image_height": 4308,
    "restricted": 0,
    "public_access": 1
  }
]
